<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>oai:oai.datacite.org:17594756</identifier>
    <datestamp>2019-06-15T04:01:01Z</datestamp>
    <setSpec>ESTDOI</setSpec>
    <setSpec>ESTDOI.KEEL</setSpec>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title xml:lang="et">Kodavere pajatused</dc:title>
      <dc:title xml:lang="en">Folk tales in Kodavere Parish</dc:title>
      <dc:creator>J&#228;rv, Risto</dc:creator>
      <dc:publisher>Center of Estonian Language Resources</dc:publisher>
      <dc:date>2018</dc:date>
      <dc:date>Issued: 2018-01-22</dc:date>
      <dc:date>Updated: 2018-11-26</dc:date>
      <dc:identifier>doi:10.15155/9-00-0000-0000-0000-00091L</dc:identifier>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="et">Kodavere on tuntud oma rahvajututraditsiooni poolest ning pajatused on Kodaverele vast k&#245;ige iseloomulikum rahvajutuliik. Need on humoristlikud lood, mille aluseks on m&#245;ni kohalik s&#252;ndmus, m&#245;ni t&#228;helepanu &#228;ratanud isik v&#245;i m&#245;ni huvitav endisaegne elupilt. Ka laiemalt levinud jutumotiivid v&#245;i -s&#252;&#382;eed v&#245;isid saada tegelasteks t&#228;itsa kohalikud inimesed. Konkreetsele olustikule keskendumise t&#245;ttu j&#228;i pajatuste levik ajas ja ruumis suhteliselt piiratuks. Vaimukamad lood v&#245;isid repertuaari j&#228;&#228;da kauemaks, levida p&#245;lvest p&#245;lve ning koguda populaarsust k&#252;la piirest v&#228;ljapoolgi. Pajatuste jutustajad kasutasid tavalisi rahvajuttude vormiv&#245;tteid: liiasust, kordust, dialoogi, kujundlikke &#252;tlusi.
Kodavere pajatusi on kirja pandud alates 1932. aastast. Nende "avastamine" ja kogumise "kuldaeg" oli 1950.-1960. aastatel, mil toimusid mitmed kogumisretked Kodavere kihelkonda, korraldajaiks Riiklik Kirjandusmuuseum ja Eesti Raadio. Kodavere juttude uurimist alustas Selma L&#228;tt, j&#228;tkas Mall Hiiem&#228;e.
Siit lehelt leiab pajatuste helisalvestusi, millele on lisatud ka tekstistus.
</dc:description>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="en">Kodavere parish in Central-East Estonia is well-known for its distinctive folktale tradition. A unique genre of personal narratives of everyday experiences (pajatused) is especially characteristic of the area. These are humoristic stories based on true life events, remarkable persons of local fame or recollections of life in the past. Also, traditional folktale motifs or plots may have been adapted to local settings and related to local characters. The spread of such tales is relatively limited in time and space, usually not exceeding the range of the knowledge of the concrete context. But the wittiest tales spread more widely and were greatly esteemed outside the village itself and by different generations. Kodavere story-tellers used traditional stylistic devices such as exaggeration, repetition, dialogue, expressive sayings. 

The first tales of this type were recorded in Kodavere parish in 1932. They attracted more attention in the 1950s and 1960s, which were the Golden Years of folklore expeditions in Kodavere area, organized by Estonian Literary Museum and Estonian Radio. The most prominent folklorists focussing on this narrative tradition include Selma L&#228;tt and more recently Mall Hiiem&#228;e.  
</dc:description>
    </oai_dc:dc>
  </metadata>
</record>
