<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>oai:oai.datacite.org:8922496</identifier>
    <datestamp>2019-05-27T17:32:14Z</datestamp>
    <setSpec>ESTDOI</setSpec>
    <setSpec>ESTDOI.KEEL</setSpec>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title xml:lang="et">Eesti keele p&#245;his&#245;navara s&#245;nastik</dc:title>
      <dc:title xml:lang="en">The Basic Estonian Dictionary</dc:title>
      <dc:title xml:lang="ru">&#1041;&#1072;&#1079;&#1086;&#1074;&#1099;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;</dc:title>
      <dc:creator>Hein, Indrek</dc:creator>
      <dc:creator>Kallas, Jelena</dc:creator>
      <dc:publisher>Center of Estonian Language Resources</dc:publisher>
      <dc:date>2016</dc:date>
      <dc:date>Issued: 2016-08-23</dc:date>
      <dc:date>Updated: 2017-05-10</dc:date>
      <dc:identifier>doi:10.15155/3-00-0000-0000-0000-05925L</dc:identifier>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="et">Sisaldab ca 5000 eesti keele sagedasemat s&#245;na koos kasutusn&#228;idetega. S&#245;nastik sisaldab infot m&#228;rks&#245;nade h&#228;&#228;lduse, vormimoodustuse, s&#245;namoodustuse, t&#228;henduste, rektsiooni, kollokatsioonide, s&#252;non&#252;&#252;mine, anton&#252;&#252;mide ja paron&#252;&#252;mide kohta. Lisaks on ka illustreerivad pildid, &#245;ppelehed, pildilehed ning lisad (&#8222;Maad ja rahavad&#8220; ja &#8222;Eesti keele grammatika tabelid&#8220;). Elektroonilises versioonis on ka audiofailid. M&#245;eldud eesk&#228;tt A2- ja B1-keeleoskustasemega eesti keele &#245;ppijatele.

Vt ka:
Kallas, Jelena; Koppel, Kristina; Tuulik, Maria (2014). Eesti keele p&#245;his&#245;navara s&#245;nastik. Oma Keel, 2, 87&#8722;89.
Kallas, Jelena; Tuulik, Maria (2011). Eesti keele p&#245;his&#245;navara s&#245;nastik: ajalooline kontekst ja koostamisp&#245;him&#245;tted. Eesti Rakenduslingvistika &#220;hingu aastaraamat, 7, 59&#8722;75.
Basic Estonian Dictionary: the first Monolingual L2 learner&#8217;s Dictionary of Estonian. In: Andrea Abel, Chiara Vettori, Natascia Ralli (Ed.). Proceedings of the XVI EURALEX Internatinoal Congress: The User in Focus, 15-19 July 2014, Bolzano/Bozen (1109&#8722;1119). Bolzano/Bozen: European Academy.</dc:description>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="en">The dictionary includes 5000 important Estonian words explained in a simple language.

The dictionary is an aid to correct Estonian speaking and writing, usable from beginner to advanced levels (levels &#1040;2 and B1). The User guide introduces how the information is presented in the dictionary. There are also some auxiliary materials to help you. Picture pages show clothing, fruits, vegetables, vehicles, animals, etc. Study pages introduce Estonian punctuation and how to write numbers, dates, time, etc. Countries and peoples is a table presenting a selection of countries with the names of major inhabiting peoples and of the languages they speak. Grammar tables help you with word conjugation and declination as well as with degrees of comparison. In addition it is shown how most of the whole inflectional paradigm can be produced knowing just a few forms. For teacher offers ideas on what kind of exercises can be made in order to develop students&#8217; linguistic and lexicographic competence.

Basic Estonian Dictionary: the first Monolingual L2 learner&#8217;s Dictionary of Estonian. In: Andrea Abel, Chiara Vettori, Natascia Ralli (Ed.). Proceedings of the XVI EURALEX Internatinoal Congress: The User in Focus, 15-19 July 2014, Bolzano/Bozen (1109&#8722;1119). Bolzano/Bozen: European Academy.</dc:description>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="ru">&#1042; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086; 5000 &#1089;&#1083;&#1086;&#1074;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1092;&#1086;&#1085;&#1076; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;.
&#1057;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1080;&#1079;&#1091;&#1095;&#1072;&#1077;&#1090; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082; &#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; (&#1091;&#1088;&#1086;&#1074;&#1085;&#1080; &#1040;2 &#1080; B1). &#1042; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1050;&#1072;&#1082; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1077;&#1084; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1074; &#1085;&#1077;&#1084; &#1087;&#1086;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;.
&#1042; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1080;&#1079;&#1091;&#1095;&#1072;&#1077;&#1090; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082;, &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;. &#1042; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1048;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099;, &#1092;&#1088;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1086;&#1074;&#1086;&#1097;&#1077;&#1081;, &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;. &#1042; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1059;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1074; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1079;&#1085;&#1072;&#1082;&#1080; &#1087;&#1088;&#1077;&#1087;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1094;&#1080;&#1092;&#1088;&#1099;, &#1076;&#1072;&#1090;&#1099;, &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1090;.&#1087;. &#1042; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1057;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;, &#1078;&#1080;&#1074;&#1091;&#1097;&#1080;&#1093; &#1074; &#1085;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1101;&#1090;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099;. &#1048;&#1079; &#1043;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094; &#1074;&#1099; &#1091;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1089;&#1082;&#1083;&#1086;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1080; &#1089;&#1087;&#1088;&#1103;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089;&#1088;&#1072;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1092;&#1086;&#1088;&#1084;&#1099;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1089;&#1074;&#1103;&#1079;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1092;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; &#1089;&#1083;&#1086;&#1074;. &#1056;&#1072;&#1079;&#1076;&#1077;&#1083; &#1059;&#1095;&#1080;&#1090;&#1077;&#1083;&#1102; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;. &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1074;&#1099;&#1082;&#1086;&#1074; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1105;&#1084; &#1080; &#1085;&#1072; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1080; (&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1082;&#1072;, &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1089;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080; &#1076;&#1088;.).</dc:description>
    </oai_dc:dc>
  </metadata>
</record>
