<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>oai:oai.datacite.org:5757474</identifier>
    <datestamp>2019-06-14T08:32:21Z</datestamp>
    <setSpec>ESTDOI</setSpec>
    <setSpec>ESTDOI.KEEL</setSpec>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title xml:lang="et">Eesti-vene s&#245;naraamat</dc:title>
      <dc:title xml:lang="en">The Estonian-Russian Dictionary</dc:title>
      <dc:title xml:lang="ru">&#1069;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;-&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100;</dc:title>
      <dc:creator>Kallas, Jelena</dc:creator>
      <dc:publisher>Center of Estonian Language Resources</dc:publisher>
      <dc:date>2012</dc:date>
      <dc:date>Issued: 2012-06-15</dc:date>
      <dc:date>Updated: 2017-05-10</dc:date>
      <dc:identifier>doi:10.15155/3-00-0000-0000-0000-0001BL</dc:identifier>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="et">Eesti-vene s&#245;naraamat sisaldab t&#228;nap&#228;eva eesti kirjakeele p&#245;his&#245;navara, hulgaliselt erialatermineid, aga ka keeles kinnistunud uut ja moodsat ainest. S&#245;navaliku aluseks on &#245;igekeelsuss&#245;naraamatu m&#228;rks&#245;nastik ja Eesti Keele Instituudis koostatud kirjakeele seletuss&#245;naraamat. Eesti n&#228;itestik p&#245;hineb paljuski kirjakeele seletuss&#245;naraamatul.</dc:description>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="en">The biggest and most comprehensive Estonian-Russian dictionary.</dc:description>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="ru">&#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;-&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1091;&#1102; &#1083;&#1077;&#1082;&#1089;&#1080;&#1082;&#1091; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1090;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;, &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1087;&#1077;&#1090;&#1089;&#1080;&#1072;&#1083;&#1085;&#1099;&#1093; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1074; &#1103;&#1079;&#1099;&#1082;&#1077; &#1085;&#1086;&#1074;&#1099;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1099;.</dc:description>
    </oai_dc:dc>
  </metadata>
</record>
