<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>oai:oai.datacite.org:9352871</identifier>
    <datestamp>2019-05-24T17:25:41Z</datestamp>
    <setSpec>ESTDOI</setSpec>
    <setSpec>ESTDOI.KEEL</setSpec>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title xml:lang="et">Eesti-vene &#245;pilase &#213;S</dc:title>
      <dc:title xml:lang="en">Estonian-Russian learner's orthographic dictionary</dc:title>
      <dc:title xml:lang="ru">&#1069;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;-&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1086;&#1088;&#1092;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072;</dc:title>
      <dc:creator>Leemets, Tiina</dc:creator>
      <dc:publisher>Center of Estonian Language Resources</dc:publisher>
      <dc:date>2016</dc:date>
      <dc:date>Issued: 2016-10-31</dc:date>
      <dc:date>Updated: 2017-03-03</dc:date>
      <dc:identifier>doi:10.15155/3-00-0000-0000-0000-05B4DL</dc:identifier>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="et">Eesti-vene &#245;pilase &#213;S on m&#245;eldud eelk&#245;ige vene emakeelega v&#245;i vene keele p&#245;hjal eesti keele &#245;ppijale. S&#245;nu saab otsida nii eesti kui ka vene keele kaudu. See s&#245;nastik on kombinatsioon eesti &#245;igekeelsuss&#245;naraamatust, &#245;pilase &#245;igekeelsuss&#245;naraamatust ja eesti-vene s&#245;naraamatust. Teos sisaldab 23 000 eesti keele s&#245;na ja kohanime venekeelsete vastete ja n&#228;idetega. Lisatud on ka venekeelne eesti ortograafia &#252;levaade ning vene-eesti register.</dc:description>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="en">The Estonian-Russian Learner&#180;s &#213;S is mainly meant for those learners of Estonian whose mother tongue is Russian or who learn it through Russian. Words can be searched via Estonian as well as via Russian. The dictionary is a combination of the Dictionary of Standard Estonian, A Learner&#180;s Dictionary of Standard Estonian, and The Estonian-Russian Dictionary. It contains 23,000 Estonian words and place names with Russian equivalents and examples. There is also a Russian-language survey of Estonian orthography and a Russian-Estonian index.</dc:description>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="ru">&#1069;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;-&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1088;&#1092;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1100; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1075;&#1086; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1086;&#1076;&#1085;&#1099;&#1084;, a &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079;&#1091;&#1095;&#1072;&#1102;&#1090; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1075;&#1086;. &#1055;&#1086;&#1080;&#1089;&#1082; &#1074; &#1089;&#1083;&#1086;&#1074;&#1072;&#1088;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1095;&#1077;&#1088;&#1077;&#1079; &#1101;&#1089;&#1090;&#1086;&#1085;&#1089;&#1082;&#1086;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;.</dc:description>
    </oai_dc:dc>
  </metadata>
</record>
