<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>oai:oai.datacite.org:17958875</identifier>
    <datestamp>2019-05-31T13:00:39Z</datestamp>
    <setSpec>ESTDOI</setSpec>
    <setSpec>ESTDOI.KEEL</setSpec>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title xml:lang="et">Kirjandusajalooline veebikeskkond "ERNI. Eesti kirjanduslugu tekstides 1924 &#8211; 1925"</dc:title>
      <dc:title xml:lang="en">Web-environment "ERNI: Estonian Literary History in Texts 1924&#8211;1925&#8221;</dc:title>
      <dc:creator>Laak, Marin</dc:creator>
      <dc:creator>Saluvere, Tiina</dc:creator>
      <dc:publisher>Center of Estonian Language Resources</dc:publisher>
      <dc:date>2018</dc:date>
      <dc:date>Issued: 2018-10-10</dc:date>
      <dc:date>Updated: 2018-10-10</dc:date>
      <dc:identifier>doi:10.15155/9-00-0000-0000-0000-0009DL</dc:identifier>
      <dc:description>Abstract</dc:description>
      <dc:description xml:lang="et">ERNI on kirjandusloo &#245;ppeprogramm, mis esitab materjale 1920. aastate kirjanduselu kohta. ERNI kujutab &#252;ht kirjandusloo peat&#252;kki, eesti kirjanduse 1920. aastaid interaktiivses keskkonnas, tervikliku kirjandusajaloolise ruumina. ERNI sisaldab raamatukogu, kriitikaantoloogiat, fotogaleriid, autorite tutvustusi, kirjanduslike terminite s&#245;nastikku ja ajatelge. G&#252;mnaasiumi kirjandustundideks leiab abi k&#252;simustikust ja kirjandi&#245;petusest. Kriitika ajaloo kursust k&#245;rgkoolis saab elavdada kasutades programmi intertekstuaalse ja retseptsiooniajaloolise tekstide koguna.

ERNIs leiduvad tr&#252;kimaterjalid p&#228;rinevad Eesti Kirjandusmuuseumi Arhiivraamatukogust, kirjanike fotod Kultuuriloolise Arhiivi fotokogust (Vanemuise 42, Tartu). Raamatute kujundused on v&#245;etud kirjanik Friedebert Tuglasele kuulunud raamatutest, mis asuvad Underi ja Tuglase Kirjanduskeskuse muuseumiosakonnas (V&#228;ikese-Illimari 12, Tallinn). K&#245;ik materjalid abimen&#252;&#252;des on koostatud t&#246;&#246;r&#252;hma poolt.

Projekti teostamisele eelnenud allikmaterjalide l&#228;bit&#246;&#246;tamine ja uurimine on toimunud Underi ja Tuglase Kirjanduskeskuse Eesti Teadusfondi grantide "Eesti kirjanduskriitilise m&#245;tte areng" I ja II t&#228;itmise k&#228;igus (1993&#8211;1998). &#213;ppematerjalid on ettevalmistatud Hugo Treffneri G&#252;mnaasiumi kirjandustundides.

Projekti on teostatud Eesti Kirjandusmuuseumis (1997&#8211;1998, 2000&#8211;2001). ERNI on terviklik elektrooniline teos. K&#245;ik detailid, lehek&#252;ljed ja ka seosed tekstide vahel on sisuliselt p&#245;hjendatud. Antud ajaloolisele perioodile, eksperimentaalsele 1920. aastate I poolele eriomast atmosf&#228;&#228;ri toetab ka kujunduskontseptsioon.

&#169; Eesti Kirjandusmuuseum, 2001

Projektijuht, idee autor: Marin Laak
Kujunduskontseptsioon, teostus: Virve Sarapik
&#213;ppematerjalide autor: Helgi Tering
&#220;ldtoimetaja: Piret Viires

T&#246;&#246;grupp:
Tiina Saluvere (ajatelg, fotod), Toomas Muru (eesti autorid, v&#228;lispersonaalia, terminid), Virve Sarapik (fotod, raamatute kujundused, graafika), Marin Laak (eesti autorid, raamatukogu, kriitika), Alo Paistik (teostus), Kristi Metste, Kristina Pai, Katrin Raid (korrektuur), Joel Ilja (arvutiladu) ja Indrek Hein (otsimootor).
Konsultandid: Rutt Hinrikus, Sirje Olesk, Janika Kronberg ja Enn Lillemets

P&#245;hiteostaja: &#220;lo Treikelder


ERNI on k&#228;ttesaadav:
&#183; Internetis Eesti Kirjandusmuuseumi kodulehek&#252;ljelt http://galerii.kirmus.ee/erni/erni.html
&#183; CD-ROMil "ERNI. Eesti kirjanduslugu tekstides 1924-1925" Tiigrih&#252;ppe &#245;ppematerjalide sarjas (2002)

ISBN 9985-9170-7-3</dc:description>
    </oai_dc:dc>
  </metadata>
</record>
