<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>oai:fedora.clarin-d.uni-saarland.de:clarind-uds:poldilemma-5973</identifier>
    <datestamp>2019-03-01T16:02:07Z</datestamp>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title xml:lang="pl">Dworskie nabozenstwo ktore kazdy nabozny oboiey p&#322;ci cz&#322;owiek kazdego czasu odprawowac mo&#380;e przez iednego &#8230;</dc:title>
      <dc:title xml:lang="de">Dworskie nabozenstwo ktore kazdy nabozny oboiey p&#322;ci cz&#322;owiek kazdego czasu odprawowac mo&#380;e przez iednego &#8230;</dc:title>
      <dc:subject xml:lang="pl">modlitewnik</dc:subject>
      <dc:subject xml:lang="pl">Towarzystwo Jezusowe</dc:subject>
      <dc:subject xml:lang="de">Gebetbuch</dc:subject>
      <dc:subject xml:lang="de">Gesellschaft Jesu</dc:subject>
      <dc:description xml:lang="pl">Jezuici (pe&#322;na nazwa: Towarzystwo Jezusowe ) &#8211; m&#281;ski papieski zakon apostolski Ko&#347;cio&#322;a rzymskokatolickiego, zatwierdzony przez papie&#380;a Paw&#322;a III 27 wrze&#347;nia 1540 r. Towarzystwo Jezusowe zosta&#322;o za&#322;o&#380;one w g&#322;&#243;wnej mierze do walki z reformacj&#261;, by broni&#263; i rozszerza&#263; wiar&#281; oraz nauk&#281; Ko&#347;cio&#322;a rzymskokatolickiego, przede wszystkim przez publiczne nauczanie, &#263;wiczenia duchowne, edukacj&#281; i udzielanie sakrament&#243;w. Od samego pocz&#261;tku podstawowymi zasadami jezuit&#243;w, odr&#243;&#380;niaj&#261;cymi go od innych zakon&#243;w, by&#322;y: akcentowanie pos&#322;usze&#324;stwa wobec papie&#380;a i prze&#322;o&#380;onych, sta&#322;e edukowanie w&#322;asnych cz&#322;onk&#243;w - tak aby posiadali oni mo&#380;liwie jak najlepsze wykszta&#322;cenie, nie ograniczaj&#261;ce si&#281; tylko do wykszta&#322;cenia czysto religijnego- aby byli zdolni dobrze rozumie&#263; aktualnie panuj&#261;cego "ducha wsp&#243;&#322;czesno&#347;ci". Modlitewnik w j&#281;zyku polskim, wydany w drukarni J.K.Mci. i Rzeczypospolitey, w formacie 4&#176;. Ka&#380;da modlitwa zamieszczona jest w tabelach na ka&#380;dej stronie ( ka&#380;da tabela podzielona na 15 rubryk). Starodruk nie posiada oprawy.</dc:description>
      <dc:description xml:lang="de">Jesuitenorden (die Gesellschaft Jesu) ist ein m&#228;nnlicher Orden, der 1540 vom Papst Paul den III. anerkannt wurde. Seine Hauptvoraussetzungen waren Kampf mit der Reformation, Verteidigung und Verbreitung der katholischen Glaube durch Predigen, Exerzitien, Erziehung und Erteilung der Sakramente. Vom Anfang an waren der Gehorsam gegen&#252;ber dem Generaloberen und dem Papst und st&#228;ndige (nicht nur religi&#246;se) Selbstbildung zwecks des guten Verst&#228;ndnisses des Gegenwartsgeistes Hauptprinzipien des Ordens. Das Gebetbuch im Polnischen, wurde in der k&#246;niglichen Buchdruckerei, im 4&#186; Format herausgegeben. Jedes Gebet wurde in einer Tabelle enthalten. Einband fehlt.</dc:description>
      <dc:publisher xml:lang="pl">J.K.Mci. i Rzeczypospolitey</dc:publisher>
      <dc:publisher xml:lang="de">J.K.Mci. i Rzeczypospolitey</dc:publisher>
      <dc:date>1781</dc:date>
      <dc:date xml:lang="de">1781</dc:date>
      <dc:type xml:lang="pl">starodruk</dc:type>
      <dc:type xml:lang="de">alter Druck</dc:type>
      <dc:format>application/xml</dc:format>
      <dc:identifier>clarind-uds:poldilemma-5973</dc:identifier>
      <dc:identifier>hdl:11858/00-246C-0000-0023-8D2C-C</dc:identifier>
      <dc:source xml:lang="pl">XVIII. 140</dc:source>
      <dc:source xml:lang="de">XVIII. 140</dc:source>
      <dc:language>pol</dc:language>
      <dc:language>lat</dc:language>
      <dc:relation>http://dlibra.bibliotekaelblaska.pl/Content/5973</dc:relation>
      <dc:relation>oai:dlibra.bibliotekaelblaska.pl:publication:6370</dc:relation>
      <dc:rights>https://creativecommons.org/licenses/by-nc-sa/4.0/</dc:rights>
      <dc:rights>CC-BY-NC-SA-4.0</dc:rights>
    </oai_dc:dc>
  </metadata>
</record>
