<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>oai:fedora.clarin-d.uni-saarland.de:clarind-uds:sacoco</identifier>
    <datestamp>2014-06-03T13:01:09Z</datestamp>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://www.openarchives.org/OAI/2.0/oai_dc/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title>SaCoCo Saarbr&#252;cken Cookbook Corpora</dc:title>
      <dc:creator>Marilisa Amoia</dc:creator>
      <dc:creator>Jos&#233; Manuel Mart&#237;nez Mart&#237;nez</dc:creator>
      <dc:subject xml:lang="eng">corpus linguistics</dc:subject>
      <dc:subject xml:lang="eng">historical linguistics</dc:subject>
      <dc:subject xml:lang="eng">early modern age</dc:subject>
      <dc:subject xml:lang="eng">cooking recipe</dc:subject>
      <dc:subject xml:lang="eng">cookbook</dc:subject>
      <dc:description xml:lang="eng">The Saarbr&#252;cken Cookbook Corpus is a diachronic corpus made up of cooking recipes organized into two different collections: historical and contemporary.
The historical component contains a selection of recipes from different works. The full nomina of sources can be found listed as sources in the metadata. These recipes were collected and transcribed by Andrea Wurm as part of her PhD. For more information see Wurm 2007.
The contemporary component contains cooking recipes from rezeptewiki.org. The selection criteria were temporal (only the last version of the recipe) and geographical (only recipes belonging to German speaking regions). The address of the wiki dump is provided in sources.

ANNOTATION:
The corpus contains two types of annotation: structural and positional.

Structural annotation is written in XML and provides a description of the textual structure, on the one hand, and metatextual information and shallow semantics, on the other hand.

STRUCTURAL ATTRIBUTES:
metadata: id, collection, source, url, year, decade, period, language, ref;
shallow semantics: type, course, cuisine, ingredient, method;
structure: title, body, segment, paragraph, sentence.

Positional annotation is provided at token level containing linguistic information.

POSITIONAL ATTRIBUTES:
word form;
POS (TreeTagger, STTS tagset);
lemma (TreeTagger);
normalized form (automatic normalization using the algorithm described in Amoia and Mart&#237;nez Mart&#237;nez 2013).</dc:description>
      <dc:publisher>Universit&#228;t des Saarlandes</dc:publisher>
      <dc:contributor>Andrea Wurm</dc:contributor>
      <dc:date>2013</dc:date>
      <dc:type>Dataset</dc:type>
      <dc:format>text/xml</dc:format>
      <dc:identifier>clarind-uds:sacoco</dc:identifier>
      <dc:identifier>hdl:11858/00-246C-0000-001F-7C43-1</dc:identifier>
      <dc:source xml:lang="en">Staindl 1569.
    Author: Staindl, Balthasar.
    Title: Ein sehr K&#252;nstlichs vnd nutzlichs Kochbuoch / vormals nye in so leicht / Mannen vnnd Frawen personen / von jnen selbst zu lernen / in Truck verfast vnd au&#223;gangen ist / Artlich in acht B&#252;cher getheilt / sampt etlichen fast nutzen bewehrten Hau&#223;notturfften oder k&#252;nsten. Auch wie man Essig macht / vnd Wein guot behelt. Balthasar Staindl von Dillingen. M.D.LXVIIII. [1569 Augsburg: Matth&#228;us Franck].
First edition: 1544 Augsburg: H. Steiner (Weiss 1996:511, Nr. 3683).
Further editions: 1547 Augsburg: Valentin Ottmar, 1549 Frankfurt: Herman G&#252;lfferich; 1552 Augsburg: Valentin Ottmar; 1575 Augsburg: M. Manger; 1575 Augsburg: Francke; 1582 Augsburg; 1586 Augsburg: Manger; 1596 Augsburg: Manger; 1608 Francke (Weiss 1996:511f., Nr. 3684f.); Ruf (1993:69) refers two editions in 1548 and 1589, probably Kudriaffsky.
Comments: the edition used for this corpus is a reprint of the 1569 edition 1569 published in 1979 by Josef Stocker in Dietikon-Z&#252;rich.</dc:source>
      <dc:source xml:lang="en">Koch vnd Kellermeisterey 1574.
Author: anon.
Title: Koch vnd Kellermeisterey. Von allen Speisen vnd Getr&#228;ncken / viel guter heimlicher k&#252;nst / Auch wie man Latwergen / Salsen / Confect / Conseruen / vnnd Einbeytzung machen sol / Von mancherley Fr&#252;chten / Bl&#252;men / Kr&#228;utern / vnd Wurtzelen / Einem jeden im Hau&#223; sehr notwendig vn[-] n&#252;tzlich zugebrauchen. Jetzund von neuwem wider ersehen / vnd mit lustigen Figuren durchau&#223; geziret. Getruckt zu Franckfort am Mayn / M. D. LXXIIII.
First edition: ca. 1485.
Further editions: 1547 Frankfurt a. M.: Hermann G&#252;lfferich, 1551 ibid., 1554 ibid., ca. 1556 Frankfurt a. M.: Han Weygand, 1557 ibid., 1559 Stra&#223;burg: Christian M&#252;ller, ca. 1562 Frankfurt a. M.: Han Weygand und Georg Raben, 1564 Frankfurt a. M.: Egenolffs Erben, 1566 Frankfurt a. M.: Thomas Rebart, 1566 [Frankfurt a. M.: Egenolffs Erben], 1570 [Frankfurt a. M.: Thomas Rebart?], 1571 Frankfurt a. M.: Catherine Rebart f&#252;r Kil. Han, 1574 Frankfurt a. M.: Egenolffs Erben, 1576 Frankfurt a. M.: Nicholas Basse, 1581 Frankfurt a. M.: Egenolffs Erben, 1581 Stra&#223;burg: Christian M&#252;llers Erben, 1587 Frankfurt a. M.: Nicholas Basse, 1660 Erfurt, 1581 Frankfurt a. M.: Feyerabend (= Meister Sebastian, s. dort), 1674 Basel: E. K&#246;nig und Sohn (= Neu wolzugerichtetes Kochb&#252;chlein...), 1684 Magdeburg.
Comments: the edition used for this corpus is the copy at Herzog August Bibliothek of 1574.</dc:source>
      <dc:source xml:lang="en">Colerus 1602.
Author: Coler(us), Johannes.
Title: OECONOMIA. Oder Hauszbuch. M: IOHANNIS COLERI. Erste Theil. Zum Calendario Oeconomico &amp; perpetuo geh&#246;rig. Darinnen begriffen vnnd au&#223;f&#252;hrlichen erkleret ist / Wie ein Hauswirth nach dem jhn Gott der Allmechtige gesegnet / ferner seine Nahrung nechst Gott anstellen sol / auch fruchtbarlichen geniessen vnd gebrauchen: Aldieweil in solchem angezeigt wird / wie ein Hauswirth erstlich sein Gesinde wol regieren sol / hernach / von allerley sachen zur Hau&#223;haltung geh&#246;rig / Als von Brawen / Backen / Bleichen / Wein-bergen / G&#228;rten / H&#246;ltzung / Ackerbaw / Viehzucht / Jagten / Fisch vnd Vogelfang / Endlich von einer Hau&#223;artzney oder Hau&#223;apotecken vor den gemeinen Man. Jetzd auffs New vbersehen / corrigirt vnd verbessert in Druck gegeben. Mit R&#246;m. Key. May. Freyheit nicht nachzudrucken. Wittemberg / In vorlegung Paul Helwigs Buchf&#252;hrers daselbst. Anno 1602.
First edition: Kalender 1593, the three parts of the Oeconomia 1596, 1598 und 1600.
Further editions: it is difficult to keep track of them. Numerous editions during S. XVI and XVII with variations regarding to title, place and editor: 1602, 1604&#8211;07, 1620, 1645&#8211;56, 1665, 1672, 1680, 1692, 1711.
Comments: the edition for this corpus is the 1602 one, which contains a cookbook with 200 recipes.</dc:source>
      <dc:source xml:lang="en">Deckhardt 1611.
Author: Deckhardt, Johann.
Title: New / Kunstreich vnd N&#252;tzliches Kochbuch Darinn allerley n&#252;tzliche vnd seltzame Speisen vnd Trachten / nicht allein von Wildpret / Vogeln / Fischen vnd Fleisch / sondern auch gebackener / al&#223; M&#252;rtzepanen / Dortten / Pastetten / Kuchen vnd dergleichen / f&#252;r allerley Stands personen / Auch in allerley Hau&#223;haltungen / vnd nach gelegenheit der zeit / Gasterey vnd Pancketen / oder sonsten / wie dergleichen vffn nohtfall f&#252;r krancke Leute schnell vnd balde / mit geringen vnd leichten Vnkosten zuvorfertigen / Beschrieben durch Johan[-] Deckhardt / weiland Churf: S&#228;ch&#223;: K&#252;chenschreiben zu Dre&#223;den. Gedruckt / in verlegung Henning Gro&#223;en des &#228;ltern / Buchh&#228;ndlers zu Leipzig. Anno M. DC. XI.
First edition: unknown.
Further editions: unknown.
Comments: the edition for this corpus is the copy at NLB Hannover.</dc:source>
      <dc:source xml:lang="en">Stockholm 1647.
Author: D[ietlev] M[ajus].
Title: D. M. Stockholmisch Koch Gespreches Vortrab / zwischen zweyen K&#252;chinnen / von vnterscheidt / Ahrt / Natur vnd eigenschaft / zu auffenthalt Leibes vnd Lebendes / der Victualien, Vegetabilien Gew&#252;rtzen / Perselen vnd Accidentalien, hiesiger vnd Au&#223;l&#228;ndischer / wie dieselbige recht Ihrer Natur nach / zubereite[-] / Das geringe f&#252;r dem guten zuerkennen vnd zuvnterzuscheiden. Auff guthertziger Leute Begeren zum andern mahl Gedruckt / vnd verleget Durch Peter Van Selow Stockholm Anno 1647.
[auf der R&#252;ckseite des Titelblattes handschriftlich erg&#228;nzt (modern, Bleistift): &#8222;D[ietlev] M[ajus]&#8220;].
First edition: unknown.
Further editions: unknown.
Comments: the edition for this corpus is the copy at Herzog August Bibliothek.</dc:source>
      <dc:source xml:lang="en">Prasmofsky 1671.
Author: Prasmofsky, Stanislaus.
Title: Neu=verfertigtes vollst&#228;ndiges Koch=Buch / Das ist : Gr&#252;ndliche Beschreibung / oder deutliche Anweisung / wie man allerley herrlich= und geringe Fleisch= Fisch= Gefl&#252;gel= Wildbrett= gesottene= gebratene= gebachene= auch Pasteten=Speisen / sambt mancherley Zugem&#252;sen oder Zwischen=Gerichten / k&#246;stlich / delicat, und k&#252;nstlich bey Hochzeiten / Kind=Tauffen / Gastereyen / auch sonsten ins gemein f&#252;r Gesunde und Krancke / auf ein-heimische und frembde Manier kochen und zubereiten kan. Mit beygef&#252;gtem Unterricht / Allerhand Confect / Latwergen / S&#228;fft und andere eingemachte Sachen zuzurichten. Darbey auch ein vollst&#228;ndiges und n&#252;tzliches Register zu finden / Durch Stanislaum Prasmofsky, E. H. J. gewesnen Mund=Koch. N&#252;rnberg / Gedruckt und verlegt bey Johan[-] Philip Milten-berger / 1671.
First edition: 1671.
Further editions: 1685 N&#252;rnberg: Joh. Hofmann.
Comments: the edition for this corpus is the copy at Herzog August Bibliothek of the 1671.</dc:source>
      <dc:source xml:lang="en">Wecker 1679.
Author: Wecker, Anna.
Title: Neu / k&#246;stlich vnd nutzliches Koch=Buch / Jn welchem kurtzlich begriffen / Wie aller-hand k&#252;nstliche Speisen / so wol von zahmen als wilden Thieren: V&#246;gel vnd Federwildbr&#228;t ... [2. Teil mit neuem Titelblatt]: Parisische K&#252;chenmeister / Das ist: Jetziger Zeit verleckerte Franz&#246;sische Art un[-] Manier / Allerhand Speisen bey k&#246;stlichen Pancketen und Haus-haltungen zu kochen und zuzurichten. [1679 Basel: Emanuel K&#246;nig und S&#246;hne].
First edition: in this form 1667 ibid., originally 1597 Amberg: Forster.
Further editions: in this form 1697 Hamburg, originally see Wecker 1598.
Comments: the edition for this corpus is the copy at Herzog August Bibliothek of the 1679. Moreover, was analyzed Wecker 1598.</dc:source>
      <dc:source xml:lang="en">Thieme 1682.
Author: Thieme, Johann Christoph.
Title: Haus= Feld= Arzney= Koch= Kunst= und Wunder=Buch. Das ist: Ausf&#252;hrliche Beschreib= und Vorstellung / Wie ein kluger Hausvatter und sorgf&#228;ltige Hausmutter / wes Standes und W&#252;rden sie auch immermehr seyn m&#246;gen / mit vortrefflichem Nutzen und er-sprie&#223;lichem Nahrungs=Aufnehmen / ihr Haus=Wesen f&#252;hren / und / durch Gottes reichen Segen / auf ihre Nachkommen h&#246;chst=gl&#252;cklich fortpflanzen m&#246;gen. Alles / um richtiger Ordnung willen / in zwanzig Abtheilungen enthalten / Darinn folgende Sachen abgehandelt werden: I. Von der Haushaltung insgemein. II. Vom Feld= und Ackerbau. III. Vom Gartenbau. IV. Vom Weinbau. V. Vom Haus= Feld= und Garten=Kalender. VI. Vom Bierbrauen. VII. Vom Kochen. IIX. Vom Trinchiren. IX. Vom Confitiren / Candiren und Zuckerbachen. X. Von den Bienen. XI. Vom Wild= und Waidwerk. XII. Von Pfleg= und Wartung der Pferde. XIII. Von der Viehzucht. XIV. Vom Vogelfang. XV. Von der Fischerey. XVI. Von be-w&#228;hrten Arzneyen / sowol f&#252;r Manns= als Weibspersonen. XVII. Vom Distilliren. XIIX. Von heilsamen Kr&#228;utern. XIX. Von Rarit&#228;ten und Wunder=K&#252;nsten. XX. Von zierlicher Brief-stellung. Wo [ein Wort unleserlich] zusamm getragen / und mit sch&#246;nen hierzu dienlichen Kupfern gezieret / von Johann Christoph Thiemen. Mit R&#246;m. K&#228;iserl. Majest&#228;t Gn&#228;digstem Privilegio. N&#252;rnberg / In Verlegung Johann Hofmanns / Buch= und Kunsth&#228;ndlers. Daselbst gedruckt bey Andreas Knorzen. Im Jahr Christi 1682.
[Title of the cookbook:] De&#223; Haus= Feld= Arzney= Koch= Kunst= und Wunder= Buchs Siebender Theil / Vom Kochen. Wie man nemlich auf unterschiedliche Art und Weise allerhand Fleisch / Wildpret / Gefl&#252;gel / Fisch / Eyer / und Garten=Speisen wolgeschmacklich zubereiten solle.
First edition: 1682.
Further editions: 1687, 1690, 1694, 1700.
Comments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1682.</dc:source>
      <dc:source xml:lang="en">Gr&#228;tz 1686.
Author: anon.
Title: Ein Koch= Und Artzney=Buch. Gedruckt zu Gr&#228;tz / Bey denen Widmanstetterischen Erben. 1686.
First edition: 1686 (Weiss 1996:271, Nr. 1982).
Further editions: 1688, 1696 (gleicher Verlag); die 3. Aufl. 1696 unter dem Titel &#8218;Ein sehr nutzbares Koch- und Arzneybuch&#8216; (Weiss 1996:271, Nr. 1982).
Comments: the edition for this corpus is the version of 1789 as transcribed and published by Thomas Gloning. http://www.uni-giessen.de/gloning/tx/graz2.htm</dc:source>
      <dc:source xml:lang="en">Osnabr&#252;ck 1687.
Author: anon.
Title: Gantz neu=vermehrter Sorgf&#228;ltiger Hau&#223;=Halter/ Begreiffend einen Nutz= und Lust= bringenden Baum= K&#252;chen= und Blumen=Garten Welcher gestalt solcher nach bester Form gegr&#252;ndet / getheilet / ged&#252;nget / bes&#228;et / bepflantzet / rc. mit sch&#246;nem Teutsch= und Frantz&#246;sischen Laubwerck / Blumen=Feldern / Lust=G&#228;ngen und H&#252;tten / Pyramiden und Sonnen Uhren gezieret / auch was sonsten im Hau&#223;wesen durchs gantze Jahr Monatlich be-obachtet und n&#252;tzlichst gebraucht werden k&#246;nne; Sambt einem Dreyfachen (1) Dessen Abtheilung= (2) Benahmung= und (3) Medicinischen Gebrauch in sich enthaltendem Register; Deme beygef&#252;gt ein sch&#246;nes nach Teutsch= und Frantz&#246;sischer Manier eingerichttes Koch= Condir- und Distillir-Buch / Nebst Noch einem zwar kleinen doch auserlesnen Artzney= B&#252;ch-lein Dessen man / sonderlich auff dem Lande / in Ermanglung eines Medici, oder anderer grosser Kosten / f&#252;r sich und sein unterhabendes Vieh / als Pferde / K&#252;he / Schaf und Schwein / rc. allen falls heilsamlich zu bedienen; Allen vielf&#228;ltig=hiernach verlangten Lieb-habern Zu sonderbarem n&#252;tzlichen Vergn&#252;gen mit grossem Flei&#223; durch und durch verbessert / und mit vielen neuen deutlichern Figuren vermehrt herau&#223; gegeben. Osnabr&#252;ck / Druckt und verlegt von J. Wolffg. Distner / 16[?]7. 
First edition: unknown, but probably 1674 Osnabr&#252;ck: Schw&#228;nder.
Further editions: 1677, 1678 (Osnabr&#252;ck: Schw&#228;nder), 1696 (Osnabr&#252;ck: Krum-bein/Schorlemer).
Comments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1687.</dc:source>
      <dc:source xml:lang="en">Schuppe 1698.
Author: Schuppe, Hans.
Title: Traiteur &#224; la mode, Welcher der delicaten und neu begierigen Welt zu sonderbaren Nutzen darleget. Ein neu woleingerichtetes oder zusammen=getragenes Koch=Buch / Worinn mit h&#246;chster Lust zu finden / Wie man / so wol Hoch=F&#252;rstlich= als anderer vornehmer H&#246;fe Taffeln / nach bester Manier des heutigen Etats / mit wolschmeckenden Speisen galant be-stellen und versehen k&#246;nne / Als: Mit Potagen von allerhand Wildpret und zahmen Fleisch / Wild und zahmen Gefl&#252;gel=Werck / Fisch und Garten=Gew&#228;chsen / wie auch Tarten / Past&#228;ten / und ander Gebackens; imgleichen Milch=Speisen / Gallerten / Fricass&#233;en, Ragoun, Mandeln / Eyer / Morcheln und Champignons und also bi&#223; 374 Species, welche im Register aufzuschlagen sind; Item: Von allerhand Braten / Wie dieselben ordinirt und angerichtet werden sollen / Worbey ein und zwantzig curieuse Taffeln / in guten Form= und Ordnungen / darauff die angerichtete Speisen schicklich in ein=ander zu setzen / zu finden / Auf viel-f&#228;ltiges Ansuchen / jederm&#228;nniglich / absonderlich der Koch=Kunst Liebhabern / mitgetheilet von Hans Schuppen [/ der Hochf&#252;rstl [sic, ohne Punkt] Durch. zu Holstein Pl&#246;en / itziger Zeit bestalten Mund=Koch. L&#252;beck und Leiptzig / bey Peter B&#246;ckmann. PLOEN / Gedruckt durch Tobias Schmidt / F&#252;rstl. Buchdr. 1698.].
First edition: 1698.
Further editions: 1702 L&#252;beck und Leipzig: Peter B&#246;ckmann, 1709 ibid., 1729 ibid.
Comments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1698.</dc:source>
      <dc:source xml:lang="en">Buchinger 1700.
Author: [Buchinger, Bernardin (Bernhard)].
Title: Koch=buch So wol F&#252;r Geistliche als auch Weltliche grosse und geringe Hau&#223;haltungen / wie bey denen t&#228;glich vil Leut am f&#252;glichsten abgespeiset werden. Darinn &#220;ber die achthunderterley Fleisch / Wildprett / Gefl&#252;gel / Fisch // Eyer / und Garten=Speisen / auch die Manier und Wei&#223; selbige zubereiten / Neben anderen nutzlichen Hau&#223;haltung= St&#252;cklein / zu finden und begriffen sind. Durch Einen geistlichen Kuchen=Meister de&#223; Gottshauses L&#252;tzel beschriben und practicirt. Zum dritten mal auffgelegt und vermehrt. Lautterbach. Basel / bey Johann Conrad von Mechel / Im Jahr 1700.
First edition: 1671, Molsheim: Straubhaar.
Further editions: 1672 M&#252;hlhausen: Meyer; 1700 Lautterbach; 1706 Basel.
Comments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1700.</dc:source>
      <dc:source xml:lang="en">Keyl 1705.
Author: Blancard, Stephan; translated by Georg von Keyl, called Cunaeus.
Title: STEPH. BLANCARDI, Med. Doct. H&#246;chst=n&#252;tzliches und zu einem langwierigen Leben anleitendes Speise= und Tisch=B&#252;chlein / Wie man ohne Kranckheit leben k&#246;nne / Darinnen von jeder Speise und Tranck insonderheit gehandelt wird / und nach Teutschlandes Gelegen-heit mit Flei&#223; eingerichtet / und aus der Niederl&#228;ndischen in die Hochteutsche Sprache &#252;ber-setzet von Georg von Keyl / genandt CUN&#198;US, Med. Doct. deme noch beygef&#252;get / Der allzeitfertige Koch / und perfecte Speisemeister / Handelt / wie und auf was Art und Weise so wohl Teutsch= Englisch= Polnisch= als Frantz&#246;sische Spei[mit Signatur &#252;berklebt] niedlich und wohl zuzurichten / [..., siehe Titelblatt Koch und Speisemeister] Franckfurth und Leipzig / [???] Gottfried Freytag / Buchh&#228;ndler Hannover und Wolffenb&#252;ttel / 1705.
[Mit eigenem Titelblatt nach S. 80 des Werkes von Blancard:] Der allzeit fertige Koch / und Perfecte Speise= Meister / Auf was Art und Weise / so wohl Teutsche / Englische / Polen /als Frantzosen ihre Speisen niedlich und wohl zurichten. Allen Hau&#223;=V&#228;tern und M&#252;ttern h&#246;chst=n&#246;thig und diensam.
First edition: 1659, 1689.
Further editions: 1695 in Frankfurt and Leipzig.
Comments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1705.</dc:source>
      <dc:source xml:lang="en">Hohberg 1715.
Author: Hohberg, Wolf Helmhard von.
Title: Herrn von Hohbergs GEORGICA CURIOSA AUCTA. Oder: Adelichen Land= und Feld=Lebens Auf alle in Teutschland &#252;bliche Land= und Haus=Wirthschafften / in Zw&#246;lff B&#252;chern wohleingericht=Neuerfundener Dritter Theil / In welchem / gantz besondere zu diesem Zweck / sehr curiose Materien / deren man sich / mit grossem Nutzen / und seiner Vergn&#252;gung bedienen kan / enthalten; auch was / bevorab in den beeden Theilen / kurtz oder gar nicht ber&#252;hrt / nunmehro vollst&#228;ndig / deutlich / und aufs accurateste elaborirt; Nebenst allerhand raren Erfindungen und Experimentis, auch mit m&#246;glichstem Flei&#223; ausgef&#252;hret worden. Deme zum Beschlu&#223; / Ein bew&#228;hrtes / meistens aus eigener Erfahrenheit / und unter-schiedlich=practicirten Manuscriptis, wohleingericht=sehr nutzliches Koch=Buch beygef&#252;get ist. Alles / mit hierzu beh&#246;rigen vollkommenen Registern / auch dienlichen Kupffern bestens versehen. Cum Gratia &amp; Privilegio Sacr&#230; C&#230;sare&#230; &amp; Catholic&#230; Majestatis. N&#252;rnberg / Jn Verlegung Martin Endters. Jm Jahr Christi 1715.
[Das Kochbuch hat ein eigenes Titelblatt:] Bew&#228;hrtes wohleingerichtetes Koch=Buch / Welches Von einer sorgf&#228;ltigen Liebhaberin dieser sch&#246;nen Wissenschaft / meistens selbst practicirt / mit ohnerm&#252;detem Flei&#223; zusammen getragen / und in 16. Capiteln eingetheilet worden. Ingleichen ist aus denen Kupffern / wie eine Tafel / auf unterschiedliche Arten / mit Speissen / Pyramiden / rc. zierlich und ordentlich zu rangiren / aufzutragen / auch zu changiren / klar und deutlich zu ersehen: Nicht weniger befindet sich am Ende ein voll-kommenes Register / alles Innhalts beygef&#252;gt.
First edition: 1682.
Further editions: 1687, 1695, 1701&#8211;05; 1749, N&#252;rnberg.
Comments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1715.</dc:source>
      <dc:source xml:lang="en">Danckwerth 1729.
Author: Danckwerth, Christian Heinrich.
Title: Wohleingerichtetes Koch=Buch, Oder: Gr&#252;ndliche Anweisung.
I. Die Speisen auf mancherley Art und Weise angenehm und wohlschmeckend, nicht weniger zur Gesundheit dienlich zuzurichten.
II. Ferner von Conservation der in der Hau&#223;=//haltung und K&#252;chen v&#246;thigen Speisen und Victualien.
III. Zur Wissenschaft der Candier- und Confitier-Kunst.
IV. Unterricht, Wolle und leinen Garn, Tuch und Zeuge nach allerhand Couleuren zu f&#228;rben, zum Druck bef&#246;rdert durch Christian Heinrich Danckwerth.
HANOVER Verlegts Nicolaus F&#246;rster und Sohn, 1729.
First edition: probably 1729.
Further editions: 1769.
Comments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1729.</dc:source>
      <dc:source xml:lang="en">Franckfurt 1789.
Author: anon.
Title: Das kleine jedermann n&#252;tzliche und wohleingerichtete Franckfurter Koch=Buch, worinnen ganz leicht zu erlernen, wie allerley Speisen gut und schmackhaft zuzubereiten sind, Ehedem von einer in der Koch=Kunst erfahrnen angesehenen hiesigen Haus=Frau zum eigenen Gebrauch in Druck gegeben, Nunmehro aber wegen dessen allgemeinen Nutzen &#246;ffentlich und in etwas vermehrt auch von Fehlern gereinigt herausgegeben. Vierte Auflage. Franckfurt am Mayn, in der J&#228;gernschen Buchhandlung, 1789.
First edition: unknown.
Further editions: 1804 Frankfurt.
Comments: the edition for this corpus is the version of 1789 as transcribed and published by Silvia Micha, Christina Muth, Mascha Schacht and Thomas Gloning. http://www.uni-giessen.de/gloning/tx/1789ffkb.htm</dc:source>
      <dc:source xml:lang="en">Knopf 1800.
Author: J.D. Knopf
Title: Neues / Hann&#246;verisches / Kochbuch. / Jn zwey Theilen. / Verbessert und vermehret / von / einem praktischen Koche. / Neueste Ausgabe. / Hannover, / bey den Gebr&#252;dern Hahn. / 1800. 
First edition: unknown.
Further editions: unknown.
Comments: the edition for this corpus is the version of 1800 as transcribed and published by Katrin Leppert, Kristin L&#252;ckel and Thomas Gloning. http://www.uni-giessen.de/gloning/tx/1800hakb.htm</dc:source>
      <dc:source xml:lang="en">rezeptewiki
Title: Rezepte-Wiki
Comments: the edition for this corpus is the XML dump (06/11/2012) provided at http://www.rezeptewiki.org/wiki/Rezepte-Wiki:Offline#XML-Dump</dc:source>
      <dc:language>deu</dc:language>
      <dc:relation xml:lang="en">Wurm, A. (2008). Translatorische Wirkung: ein Beitrag zum Verst&#228;ndnis von &#220;bersetzungsgeschichte als Kulturgeschichte am Beispiel deutscher &#220;bersetzungen franz&#246;sischer Kochb&#252;cher in der Fr&#252;hen Neuzeit. (A. Gil, J. Haller, &amp; E. Steiner, Eds.) (p. 228). Frankfurt am Main, Berlin, Bern, Bruxelles, New York, Oxford, Wien: Peter Lang.</dc:relation>
      <dc:relation xml:lang="en">Amoia, M., Mart&#237;nez Mart&#237;nez, J. M., Teich, E., Kermes, H., Knappen, J. &amp; A. Wurm (2013). A Diachronic Comparable Corpus of German Recipes. In Proceedings of the Conference on Corpora and Tools in Linguistics, Languages, and Speech, July 2013, Strasbourg, France.</dc:relation>
      <dc:relation xml:lang="en">Amoia, M. &amp; Mart&#237;nez Mart&#237;nez, J. M. (2013). Using Comparable Collections of Historical Texts for Building a Diachronic Dictionary for Spelling Normalization. In Proceedings of the ACL 2013 workshop on Language Technology for Cultural Heritage, Social Sciences, and Humanities (LaTeCH 2013), August 2013, Sofia, Bulgaria.</dc:relation>
      <dc:relation xml:lang="en">Schmid, H. (1994). Probabilistic Part-of-Speech Tagging Using Decision Trees. Proceedings of International Conference on New Methods in Language Processing. Manchester.</dc:relation>
      <dc:relation xml:lang="en">STTS tagset http://www.ims.uni-stuttgart.de/forschung/ressourcen/lexika/TagSets/stts-table.html</dc:relation>
      <dc:relation xml:lang="en">CLARIN-D/SfS-Uni. T&#252;bingen. 2012. WebLicht: Web-Based Linguistic Chaining Tool. Online. Date Accessed: 18 Jun 2013. URL https://weblicht.sfs.uni-tuebingen.de</dc:relation>
      <dc:coverage xml:lang="en">Germany, Austria and Switzerland.</dc:coverage>
      <dc:rights xml:lang="en">The SaCoCo Diachronic Corpus as a whole is released under a Creative Commons Attribution - Non Commercial - Share Alike 3.0 Unported License. (CC BY NC SA 3.0) http://creativecommons.org/licenses/by-nc-sa/3.0/</dc:rights>
      <dc:rights xml:lang="en">The recipes belonging to Knopf 1800, Franckfurt 1789 and Gr&#228;z 1686 contained in the SaCoCo Historical Corpus are released under a Creative Commons Attribution - Non Commercial - Share Alike 3.0 Unported License. (CC BY NC SA 3.0) http://creativecommons.org/licenses/by-nc-sa/3.0/</dc:rights>
      <dc:rights xml:lang="en">The SaCoCo Contemporary Corpus is released under a Creative Commons Attribution - Share Alike 3.0 Unported License. (CC BY SA 3.0) http://creativecommons.org/licenses/by-sa/3.0/</dc:rights>
      <dc:rights xml:lang="en">All the recipes of the SaCoCo Historical Corpus (but Knopf 1800, Franckfurt 1789 and Gr&#228;z 1686) are released under a Creative Commons Attribution 3.0 Unported License. (CC BY 3.0) http://creativecommons.org/licenses/by/3.0/</dc:rights>
    </oai_dc:dc>
  </metadata>
</record>
