<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/602/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:title>060203-39 Alh&#248;je</dc:title>
    <dc:creator>Bornholms Museum</dc:creator>
    <dc:description>This record describes ancient sites and monuments as well archaeological excavations undertaken by Danish museums. Excerpt of the Danish description of events:
1997-03-24: Fra dette fundsted forefindes der ubr&#230;ndt materiale p&#229; Antropologisk Laboratorium. P&#229; AL registreret som: Alh&#248;j; bronzealder; NM 1339/58; B15225-6.1958      : I forbindelse med en restaurering og fredning af Alh&#248;j foretoges en mindre udgravning. Herved fremkom h&#248;jens centralgrav fra &#230;ldre bronzealder (periode II). Graven, en bortr&#229;dnet tr&#230;kiste d&#230;kket af en stendynge, indholdt et delvis bevaret skelet af et 12-14-&#229;rigt barn. Gravudstyret bestod af en b&#248;jlen&#229;l og en dobbeltknap, begge ret medtagne. I den sydvestlige del af h&#248;jen afd&#230;kkedes en sekund&#230;r grav i form af en oval - og st&#230;rkt forstyrret - stenl&#230;gning med br&#230;ndte ben. I toppen af h&#248;jen fandtes en urne i en lille stenkiste af tynde skiferplader. Foruden br&#230;ndte ben indeholdt urnen en delvis bevaret bark&#230;ske med f&#248;lgende bronzesager: en ragekniv, en pincet og en kniv, udsk&#229;ret af en ornamenteret plade. <br/>En v&#230;sentlig &#229;rsag til h&#248;jens fredning var dens sagnhistoriske betydning. Sagnet fort&#230;ller, at p&#229; Torneg&#229;rd f&#248;dtes engang en dreng, hvis far var g&#229;rdens bonde, men hvis mor var en havfrue. Drengen, der fik overnaturlige evner i f&#248;dslen, fik passende navnet "Bonavedde", og det var ham, om hvem det blandt andet fort&#230;lles, at han en nat narrede de underjordiske og reddede et kostbart s&#248;lvb&#230;ger til kirken. De underjordiske kunne ikke komme ind p&#229; indviet mark, men da b&#230;geret blev f&#248;rt over til pr&#230;stegarden under kirkens restaurering i 1888, forsvandt b&#230;geret. De underjordiske havde benyttet sig af lejligheden til at hente det igen.1878      : To umiddelbart op til hinanden liggende Gravh&#248;je [sb.nr. 39- 39A], lige t&#230;t ved Tornegaarden, saa t&#230;t op til Gaarden, at der mellem H&#248;iene og Gaarden ikke er bredere Plads end at en Vogn netop kan kj&#248;re her....Den anden mindre H&#248;j [sb.nr. 39] ligger umiddelbart syd for forrige [sb.nr. 39A], den er ikke sl&#248;ifet aldeles, men st&#230;rkt beskadiget. Noget Gravkammer eller Grav er endnu ikke fundet.-<br/><br/>Bevoksning: 1985: L&#248;vkrat og L&#248;vtr&#230;er1943      : Fredningsnr: 5435:13, Status: C1943      : Den sydlige bevarede af de oprindelige to "Alh&#248;je" [sb.nr. 39- 39A]. Ligger Vest for Gaardens Vestl&#230;nge. I H&#248;nsegaard. Overfladen hullet. &#216;stfoden delvist bortskaaret.1985-05-10: Meget kuplet h&#248;j, tydeligvis formet i ny tid. I have.<br/>Den her beskrevne og fotograferede h&#248;js beliggenhed<br/>modsvarer ikke beskrivelsen i fredningstekst, iflg. hvilken<br/>h&#248;jen skulle ligge V for g&#229;rdens V-l&#230;nge. H&#248;jen forefindes<br/>SV for g&#229;rdens S-l&#230;nge.<br/>Iflg. lodsejeren er den oprindelige h&#248;j ud -og bortgravet og<br/>fylden herfra benyttet  (sammen med fylden fra "en anden<br/>h&#248;j" - formentlig den nordlige "Alh&#248;j") til at opbygge den<br/>nu foreliggende h&#248;j, som med andre ord h&#230;vdes at v&#230;re helt<br/>igennem kunstig. Lodsejerens hustru mener godt  at kunne<br/>erindre den ikke-fredningsv&#230;rdige, oprindelige h&#248;j liggende<br/>V for V-l&#230;ngen.<br/><br/>Check jour.nr. 1339/58<br/><br/>27-5-1986. Checket sag. Beliggenhed p&#229; sb.kort. H&#248;jen<br/>tinglyst. Ligger som angivet p&#229; mb. + sb.<br/>M.B.<br/><br/>Bevoksning: 1985: L&#248;vkrat og L&#248;vtr&#230;er1808      : Ved Kirken er der [...] Et saakaldet Bonavides Kar, eller Bonaviddet, som det her hedder. Dette er som et B&#230;ger, som et Alterb&#230;ger. - Foden og Stangen er som paa et andet B&#230;ger; men B&#230;geret i sig selv, eller det, hvori drikkevahren skulle v&#230;re, er 6 Kantet af denne Figur [tegning] mest halvanden Tomer h&#248;yt. - Langs op ad B&#230;geret, hvori den flydende vahre skulde v&#230;re, er der paa de 6 Kanter ligesom smaa runde Piller, [tegning], med et rundt Hull &#248;verst udi, og er B&#230;gret paa de 6 Sider besatt med smaa Fruentimmer Figurer, som staae alt med den eene Haand i Siden, og med den anden oplyftet om alle 3 Figur udbredte. - De ere en god Tome h&#248;ye. - Hertil h&#248;rer endnu et Slags Dexsel, der har dannelse efter et Spiir, ligeledes 6 Kantet, men af saa stort i Omkreds som B&#230;geret. - F&#248;r jeg kom til Stedet var der et Stykke - efter Sigende - som har skuldet h&#248;rt hertil, og sidet imellem B&#230;geret og Spiret; men er nu borte. - For at forebygge den overtroiske Misbrug, som Nogle gjort af dette B&#230;ger, var at drikke deraf, og sk.... deraf, naar de vare blevne syge af Trolde-St&#248;dde, eller knuget den for n&#230;re, - har ieg gjemt det i Pr&#230;stegaarden; Thi da det ere reendt Kobber som har v&#230;ret godt forgyldt, som endnu sees, saa vild det v&#230;re meget skadeligt. - <br/>Fabelen om Bonavidde, som h&#248;rer til dette Kar er denne:<br/>Denne Bonde viide, er vitty og meere oplyst Mand, end den almindelige Hob, og som vidste meer, end andre B&#248;nder, boede i Thornegaarden, hvor den f&#248;romtalte Gravh&#248;y [sb. 39A] ligger lige op til. - Han var S&#248;n af en Hav-frue, og vidste altsaa alt, hvad de Underjordiske og Troldene forretog dem, hvilket hd iidelig hindrede. - De forfulgte ham da meget. - En Juuleaften kalder Een ham ud; Hd, som forstod det strax, gaar ud i Gaarden, s&#230;tter sig paa sin skarpskoede Hingst, som altsaa, som Hingst, var sikker. - Da han riider uden for Gaarden, leverer Een ham det omtalte B&#230;ger, eller Kar, som han skulet drikke af. - Men han kastede denne drik bagover sig, da nogle draaber, der faldt paa Hestens L&#230;n, strax tog haaret af. - Han reed derpaa i fuld fier-Spring til Kirken, efterfulgt af de Underjordiske, kastede sig af Hesten over Gj&#230;rdet, og var nu sikker der til Morgen, da han rejste hjem igjen. - B&#230;geret for&#230;rede han da til Kirken. -1958      : "Alh&#248;j", smuk h&#248;j, ca. 3,5 m h&#248;j og ca. 17 m i tv&#230;rm&#229;l. Gr&#230;sbevokset, med et par gamle tr&#230;er, i have.
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>dataset</dc:type>
    <dc:identifier>060203-39</dc:identifier>
    <dc:language>dk</dc:language>
    <dcterms:spatial>Alh&#248;je</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">14.985220122522618, 55.01184005385897</dcterms:spatial>
    <dc:subject xml:lang="da">Rundh&#248;j</dc:subject>
    <dc:subject xml:lang="en">Round barrow, burial mound, Funerary</dc:subject>
    <dcterms:temporal>Bronzealder</dcterms:temporal>
    <dcterms:temporal>1500 B.C.-1301 B.C.</dcterms:temporal>
    <dcterms:temporal>B&#198;X2</dcterms:temporal>
    <dc:rights>Public</dc:rights>
  </metadata>
</record>
