<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/2611/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/2611/</dc:identifier>
    <dc:title>070115-54 Svendsh&#248;j</dc:title>
    <dc:creator>Museum Lolland-Falster</dc:creator>
    <dc:description>This record describes ancient sites and monuments as well archaeological excavations undertaken by Danish museums. Excerpt of the Danish description of events:
1952-03-09: Ved gravninger i h&#248;jen er iflg. meddelelse fundet flere urner med br&#230;ndte ben. I en af disse fandtes et jernspyd. Denne grav er (efter tegn. at d&#248;mme) fra &#230;.romertid.1984-05-01: Svendsh&#248;j (af lokalbefolkningen kaldet Svenske h&#248;j). 1 meget<br/>h&#248;j langh&#248;j med svag fors&#230;nkning midt p&#229;, men hvis 2 ender<br/>er omtrent lige h&#248;je. Diffus h&#248;jfod. Formen omtrent oval.<br/>Orientering N-S. Op ad anl&#230;ggets NN&#216;-ende ligger lille lav<br/>h&#248;j med randsten (beskrevet selvst&#230;ndigt nedenfor). P&#229; grund<br/>af dettes beliggenhed kan langh&#248;jen bestemmes som<br/>oldtidsminde. Det er ellers ejendommelig stort og s&#230;r&#229;r&#230;get,<br/>som var 2 store bronzealderh&#248;je anlagt t&#230;t sammen, (minder<br/>lidt om "dobbelth&#248;j" sydligt i Aalholm Slotspark ud mod<br/>kyst).<br/>Randsten ses ca. 1,30 m over h&#248;jfod - top af randsten<br/>stikker frem i dette niveau: 3 ved &#216;-lige langside og ved<br/>h&#248;jfod ses mod S endnu 2 sten; p&#229; V-lige langside: S-ligt<br/>ses 2 sten, mod N 4. Ved N-lige runding: 1 randsten.<br/>Skader: Gammel indgravning i S-lige afrunding, g&#229;ende fra<br/>ca. 1/2 m over fod op til ca. 1,20 m. Jordbunker kranser<br/>hullet. Op ad V-lige langside (mod S) ses 2 hjulspor (1 par)<br/>ca. 10 cm dybe fra h&#248;jfod godt 2 m op ad h&#248;jen. 1 r&#230;vegrav<br/>har sin &#229;bning ved en af randstenene p&#229; &#216;-lige langside.<br/>Langh&#248;jens m&#229;l indbefatter ikke den lave h&#248;j mod N&#216;.<br/>13 modne b&#248;ge vokser p&#229; h&#248;j + 1 lige N for langh&#248;jens fod, -<br/>p&#229; den lave h&#248;j.<br/><br/>Skitse af langh&#248;j: ikke m&#229;lfast.<br/><br/>Jordh&#248;jning.<br/>N for egentlige langh&#248;j skyder lav og diffus jordh&#248;jning sig<br/>ud og forts&#230;tter ind i granplantning, 17 m fra langh&#248;js fod.<br/>Ligner 2 lave h&#248;je, men de er for ukarakteristiske til at<br/>beskrives sikkert som s&#229;danne. N-lige jordh&#248;jnings overflade<br/>ca. 1 m, S-ligs ca. 1,30 m.  Foto 003/24.<br/><br/>Den lave h&#248;j mod NN&#216;.<br/>Diam. 10 m, h&#248;jde 1,40 m. Mod &#216; st&#229;r h&#248;jfod ret markant,<br/>ogs&#229; mod N. Diffus mod S og V hvor foden ber&#248;rer henholdsvis<br/>langh&#248;jen og jordh&#248;jningens S-lige del.<br/>Mod S&#216; ses 3 sm&#229; randsten stikke frem. Fure efter manglende<br/>sten ses ved &#216;-lige fod.<br/>Mos og gr&#230;s d&#230;kker fladen. 1 moden b&#248;g p&#229; top. 2 m &#216; for<br/>h&#248;jfod er 1 jordfast sten (granit med let forvitret<br/>overflade).<br/>1 vindf&#230;lde ber&#248;rer N&#216;-lige fod. foto: 003/22-23.<br/><br/>Beliggenhed: se 4425:174.<br/><br/>Ejer: se 4425:174.<br/><br/>M&#229;l: 3,6x36x25 m.<br/><br/>** Sev&#230;rdighedsforklaring **<br/><br/>som 4425:174.<br/><br/>Bevoksning: 1984: Gr&#230;s og L&#248;vtr&#230;er1914      : (Storskoven) - Langh&#248;j, kaldet "Svendsh&#248;j". L&#230;ngderetn. S-N. L. 39 m, Br. 22 m., H. 4 m. Ca. 1.50 m over H&#248;jfod er hist og her den &#248;verste Top af Stenene i en indvendig Stenkrans synlige; ialt kan 10 Sten ses. - H&#248;jen er tr&#230;bevokset i Skov. I dens s&#248;ndre Ende er bygget en lille Hytte ind. - Fredlyst.<br/><br/>Bevoksning: 1984: Gr&#230;s og L&#248;vtr&#230;er1954      : Langh&#248;j i N-S, "Svendsh&#248;j" 3.50 x 41 m (n-s)-24 m (&#248;-v). Den anf&#248;rte h&#248;jde g&#230;lder h&#248;jens nordlige del, idet ryggen i&#248;vrigt er i en h&#248;jde af 3.05 m. I det anf&#248;rte l&#230;ngdem&#229;l er indbefattet en forl&#230;ngelse af h&#248;jen mod N&#216;; denne er snarest at opfatte som en med langh&#248;jen sammenbygget rundh&#248;j 1.20 x 9 m. I langh&#248;jens S-ende et hul til bunden 3.50 x 3.50 m. Gr&#230;skl&#230;dt, bevokset med 14 store b&#248;ge, i skov.2011-12-15: Fortidsmindet blev fundet som beskrevet. Bevokset med 13 store gamle b&#248;ge og 5 unge b&#248;ge p&#229; sydsiden. Bundd&#230;kke Skovbund, mos og bar jord.2014-12-11: Synlige randsten ca. 1,3 m oppe ad h&#248;jsiden: <br/>1 i S-endens &#248;stlige runding. <br/>3 i N-endens &#248;stside <br/>4 i N-endens vestside.<br/>1 i S-endens vestside. <br/>Samt 2 sten ved h&#248;jfod midt p&#229; &#216;-side. <br/><br/>I nordenden er tilbygget to mindre rundh&#248;je.<br/><br/>En meterstor sten ca. 18 m nord for 4425175 og 8 m nord for tilbygget h&#248;j i N&#216;.  Stenen kan have relation til langh&#248;jen.<br/><br/>En gammel nedgravning vest og ca. midt for langh&#248;j; 7 m diameter og 0,4 m dyb med en mulig stadig jordfast randsten i V. Kan v&#230;re en rest af en bortgravet rundh&#248;j.
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>Dataset</dc:type>
    <dcterms:alternative>070115-54</dcterms:alternative>
    <dc:language>dan</dc:language>
    <dcterms:spatial>Svendsh&#248;j</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">11.83784,54.812725</dcterms:spatial>
    <dc:subject xml:lang="da">Rundh&#248;j</dc:subject>
    <dc:subject xml:lang="en">Round barrow, burial mound, Funerary</dc:subject>
    <dcterms:temporal>Oldtid</dcterms:temporal>
    <dcterms:temporal>-3950,-501</dcterms:temporal>
    <dc:rights>Public</dc:rights>
  </metadata>
</record>
