<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/4409/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:title>070619-148 Rykkerup Skov</dc:title>
    <dc:creator>Museum Lolland-Falster</dc:creator>
    <dc:description>1981-04-29: Langdysse, 17 x 8 m, 1 m h&#248;j. 2 m fra sydsyd&#248;stenden et aflangt-firkantet kammer af 3 b&#230;resten og 1 t&#230;rskelsten. Randsten: &#248;stnord&#248;st 11, vestsydvest 5, nordnordvest 3. Syd for kammeret en lavning i h&#248;jen. Tr&#230;er, i skov.1977-04-21: Langdysse.<br/><br/>Beskrivelse: En rektangul&#230;r langdysse med et kammer, spor af<br/>et andet.<br/>Orientering: NN&#216;-SSV. L&#230;ngde: 16-17 m., bredde 7 m., h&#248;jde 1<br/>m.<br/>Randsten: St&#229;r et stykke oppe p&#229; h&#248;jen. Randstens antal:<br/>&#216;S&#216; ca. 11 stk., VNV 5 stk., NN&#216; 4 stk. SSV-lige r&#230;kke ikke<br/>intakt, men der er en r&#230;kke ganske sm&#229; sten. De 2 store<br/>hj&#248;rnesten her og de 2 v&#230;ltede l&#230;ngere ude er m&#229;ske<br/>oprindeligt randsten (de sm&#229; s&#229; tv&#230;rr&#230;kke).<br/>Kammer: 1) 4 m. indenfor N-enden ses en rektangul&#230;r<br/>nedgravning som efter et fjernet kammer. 2) Ca. 10-11 m. fra<br/>N-enden ses et kraftigt, stenbygget kammer - 3 store<br/>b&#230;resten, 1 t&#230;rskelsten i S. Ingen overligger. Orienteret<br/>parallelt med langh&#248;jen. Kammerets indvendige m&#229;l: 1,25 x<br/>0,3 m. B&#230;resten rager ca. 60 cm. op over jordoverfladen.<br/>Beskadigelser: Se Beskrivelse.<br/>Beliggenhed: Ved siden af og parallelt med sb. 147<br/>(fredningsnr. 4524:146). Galt indtegnet p&#229; MB.<br/>Galt afsat p&#229; sb.-kort. Nyopm&#229;ling af FFF landm&#229;lere efter<br/>berejsningen foretoges.<br/><br/>** Sev&#230;rdighedsforklaring **<br/><br/>** eller ***. Fint, ret velbevaret anl&#230;g, der fremtr&#230;der som<br/>autentisk (uden restaurering).<br/><br/>Bevoksning: 1977: Gr&#230;s og L&#248;vtr&#230;er1926      : (72) Langdysse; se Plan. Retn. er NnV.-Ss&#216;, L.17 m, Br. 8 m, H&#248;jningens H&#248;jde ca 1 m. Kamret 5 m fra ss&#248; Ende, afl. firsidet, af 1,8 x 0,9 m., af 4 n&#230;s. lige h&#248;je Bautasten, den ss&#248; dog 0,20-0,25 m lave end de andres Gennemsnitsh&#248;jde. Udv. er ca. 20 cm. synlig over jordfladen, indv 1/2 m. Af Randstenene i Ss&#216; er &#233;n ca. 1 m. h. de fleste Randsten er nu kun lidet synlige S for ss&#248; Ende ligger 4 Sten, sikkert forsl&#230;bte Randsten.<br/><br/>Bevoksning: 1977: Gr&#230;s og L&#248;vtr&#230;er1879      : (2) Langdysse med 1 Stengrav og 1 forsvunden. Indfatningsstene i Retning N-S.<br/><br/>Bevoksning: 1977: Gr&#230;s og L&#248;vtr&#230;er2012-11-09: Pleje b&#248;r foretages ved fortidsmindet.
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>dataset</dc:type>
    <dc:identifier>070619-148</dc:identifier>
    <dc:language>dk</dc:language>
    <dcterms:spatial>Rykkerup Skov</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">11.691680073917766, 54.75479855674934</dcterms:spatial>
    <dc:subject>Langh&#248;j</dc:subject>
    <dcterms:temporal>Stenalder</dcterms:temporal>
    <dcterms:temporal>3950 B.C.-2801 B.C.</dcterms:temporal>
    <dcterms:temporal>AYTX</dcterms:temporal>
    <dc:rights>Copyright &#169; Slots- og Kulturstyrelsen (www.slks.dk).</dc:rights>
  </metadata>
</record>
