<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/2376/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:title>070108-5 Lommelev</dc:title>
    <dc:creator>Museum Lolland-Falster</dc:creator>
    <dc:description>Lur
1846      : I november 1846 modtog Museet for nordiske Oldsager via "Stiftamtet for Lolland og Falster" to sv&#230;rd og fragmenter af to lurer, som selvejerg&#229;rdmand Peter Madsen, Lommelev, angiveligt havde fundet ved mergelgravning. Det blev senere oplyst, at fundstedet ikke var en mergelgrav, men en lille mose, hvis &#248;vre lag bestod af lerblandet t&#248;rv, som anvendtes til jordforbedring. Sv&#230;rdene og lurerne (yngre bronzealder, periode IV) havde ligget p&#229; overgangen mellem t&#248;rvelaget og det nedre sandlag, omtrent tre alen fra hinanden. I forbindelse med bronzegenstandene fandtes desuden en flintsegl i tr&#230;skaft, som dog hensmuldrede ved ber&#248;ring. Lurerne, der er er hhv. h&#248;jre- og venstresvungne, er ret ufuldst&#230;ndigt bevaret, s&#229;ledes er kun halvdelen af prydpladen p&#229; den ene lur bevaret, mens den anden helt mangler. Til den venstresvungne lur h&#248;rer en k&#230;de, best&#229;ende af skiftevis ringe og knapper.1847-12   : I vinteren fandt Peter Madsen i den samme mose, hvor lurerene og sv&#230;rdene var fundet og ca. 12 alen fra disse, et bronzeskjold, ligeledes fra yngre bronzealder. Det l&#229; ca. 1 alen under jordoverfladen, og t&#230;t ved fandtes bunden af et sort lerkar. Skjoldet, der er noget medtaget, er ornamenteret med koncentriske ribber og bukler, samlet i trekantede m&#248;nstre. Det indsendtes til Museet af justitsr&#229;d Stampe, og som bel&#248;nning blev Peter Madsen af Oldsagskommissionen tildelt et s&#248;lvb&#230;ger.1846-12   : Justitsr&#229;d H. Stampe, Ski&#248;rringeggard, der havde s&#248;rget for indsendelsen af lurerne og sv&#230;rdene, bes&#248;gte senere p&#229; &#229;ret fundstedet og meddelte sine iagttagelser i et brev til Museets leder, C.J. Thomsen: "Den heele Jordmasse er fuld af Been, og man finder heele Marken over, hvorhen er kj&#248;rt Jord fra Mosen, smaae Beensplinter og heele Been, st&#248;rre og mindre. - T&#230;t ved Mosen ligger en temmelig h&#248;i Bakke.- For &#216;jeblikket stod Vand paa det Sted, hvor Oldsagerne vare fundne, men jeg skal, hen i Foraaret, naar Vandet hent&#248;rres eller kan afledes, lade foretage en Eftergravning og Unders&#248;gelse i min N&#230;rv&#230;relse" (13. dec. 1846). Samtidig indsendte han yderligere nogle brudstykker af lurerne, som g&#229;rdmand Peter Madsen havde fundet p&#229; marken i den opk&#248;rte jord, samt et remsp&#230;nde, der ikke har noget med bronzealderfundet at g&#248;re.1914      : To smaa Mosehuller, [sb. 5-6] hvorfra de To Fund af Bronzeskjold, Lurer m.m.: Mus.Nr. 9431-34, 9455-6, 9855-57 og Nr. 18899-900, stammer.
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>dataset</dc:type>
    <dc:identifier>070108-5</dc:identifier>
    <dc:language>dk</dc:language>
    <dcterms:spatial>Lommelev</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">11.840601784238231, 54.87973784093548</dcterms:spatial>
    <dc:subject>Votivfund</dc:subject>
    <dcterms:temporal>Bronzealder</dcterms:temporal>
    <dcterms:temporal>1100 B.C.-901 B.C.</dcterms:temporal>
    <dcterms:temporal>BYX4</dcterms:temporal>
    <dc:rights>Copyright &#169; Slots- og Kulturstyrelsen (www.slks.dk).</dc:rights>
  </metadata>
</record>
