<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/2165/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:title>060406-124 Maglegrav</dc:title>
    <dc:creator>Bornholms Museum</dc:creator>
    <dc:description>1986-04-17: "Maglegrav". 0,5 x 11,5 m.<br/>H&#248;j forstyrret i &#230;ldre tid, s&#229;ledes at den nu fremtr&#230;der som<br/>en 2 - 2,5 m bred ringvold, der omgiver et tragtformet<br/>krater ca. 6 m i diameter og f&#248;rt ned under terr&#230;nh&#248;jde. I<br/>kraterets kant og "ringvoldens" inderflade ses 10-12 sten,<br/>heraf nogle kantrejste tilsyneladende udg&#248;rende en cirkel<br/>6,5 m i diameter. Stenkredsen er foormentlig randstenene i<br/>den s&#229; godt som bortgravede h&#248;j, "ringvolden" kan v&#230;re<br/>opgravet h&#248;jfyld kastet uden for fodkransen.<br/> I en afstand af 15-30 m er inden for det sidste par m&#229;neder<br/>anlagt en KUNSTIG R&#198;VEGRAV nedgravet i skovbunden under flad<br/>mark. Der ses kun to r&#248;rudmundinger, hver i sin 2 x 1,5 m<br/>store, 0,6 m dybe nedgravning. Resten af det ottetalsformede<br/>gangforl&#248;b kan kun f&#248;lges p&#229; overfladen som nytilkastet jord<br/>og vil i l&#248;bet af et &#229;rs tid v&#230;re tilgroet ganske som den<br/>omgivende skovbund.<br/>Da r&#230;vegraven s&#229;ledes ikke direkte ber&#248;rer det formentlig<br/>st&#230;rkt &#248;delagte fortidsminde og ikke i sig selv virker<br/>sk&#230;mmende p&#229; omgivelserne, har dette strengt taget ulovlige<br/>forhold ikke givet anledning til p&#229;tale.<br/><br/>Bevoksning: 1986: Gr&#230;s og L&#248;vkrat1943      : "Maglegrav", I Midten et bredt dybt Hul, randet af en Stenkreds 7 m i Tvm. Uden for Stenene en ringformet Jordvold, st&#248;rste Tvm. 12 - 13 m. Ligger i Maglegaards Skov.1870      : "Maglegrav", en Steenkreds i Skoven, oprindelig paa flad Mark, men nu er der ved Udgravning (af Jansen) dannet en Fordybning i Midten og en Forh&#248;ining udenom, der tildeels skjuler Stenene. Intet vides at v&#230;re fundet deri. - Sagnet hos Skovgaard om "K&#230;mpen Magle, der med Hest og Hund ligger begraven i Maglegrav", er sandsynligvis lavet i den nyere Tid.<br/><br/>Bevoksning: 1986: Gr&#230;s og L&#248;vkrat1820      : Udgravning uden fund.
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>dataset</dc:type>
    <dc:identifier>060406-124</dc:identifier>
    <dc:language>dk</dc:language>
    <dcterms:spatial>Maglegrav</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">15.059480380866262, 55.14309974567642</dcterms:spatial>
    <dc:subject>Rundh&#248;j</dc:subject>
    <dcterms:temporal>Oldtid</dcterms:temporal>
    <dcterms:temporal>250000 B.C.-1066 A.D.</dcterms:temporal>
    <dcterms:temporal>OXXX</dcterms:temporal>
    <dc:rights>Copyright &#169; Slots- og Kulturstyrelsen (www.slks.dk).</dc:rights>
  </metadata>
</record>
