<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/4207/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:title>070615-20 B&#248;gebanken</dc:title>
    <dc:creator>Museum Lolland-Falster</dc:creator>
    <dc:description>1856      : I Skoven "B&#248;gebanken" findes en Steens&#230;tning, 24 Alen lang fra SO: til N:V: og 10 Alen bred. Steenkammeret og tildeels ogsaa Ringen er forstyrret.<br/><br/>Bevoksning: 1981: Gr&#230;s og L&#248;vtr&#230;er1879      : Langagtig firsidet Hegn af reiste Stene; midt i er en langagtig firsidet Stengrav. H&#248;ining 3-4 Fod.<br/><br/>Bevoksning: 1981: Gr&#230;s og L&#248;vtr&#230;er1954      : Langdysse, 16 x 7 m, 0.75 m h&#248;j. 8 m fra &#248;stsyd&#248;stenden kammer af 4 b&#230;resten, ingen d&#230;ksten. Randsten: vest 2, nord 6, &#248;st 1, syd 8. Tr&#230;er, i skov.1981-04-24: Langdysse.<br/><br/>Beskrivelse:<br/>Form: Rektangul&#230;r. M&#229;l: Listen passer - 16 x 7 m., 0,75-1 m.<br/>h&#248;j. Orientering: NV-S&#216;. Randsten: S&#216; 1 (Klappet ud, indtil 3<br/>m. fra anl&#230;gget. Det er en stor sten), N&#216; 6, NV 3 (1-2 m.<br/>NV for disse sten ses 1 stor jordfast sten), SV 8. FM midt<br/>p&#229; h&#248;jen.<br/>Kammer: H&#248;jen rummer 1 kammer. 8 m. fra S&#216;. Parallel-ligger<br/>med 4 b&#230;resten in situ. 1,3 m. langt, 0,6 m. bredt.<br/>P&#230;nt bevaret anl&#230;g.<br/>Beskadigelser: Se beskrivelse. Beliggenhed: P&#229; ret h&#248;jt<br/>punkt i terr&#230;net. Adgang: Skovvej f&#248;rer forbi &#216; for<br/>anl&#230;gget. Umiddelbar omgivelse: Ret ung l&#248;vskov.<br/><br/>** Sev&#230;rdighedsforklaring **<br/><br/>P&#230;nt bevaret anl&#230;g.<br/><br/>Bevoksning: 1981: Gr&#230;s og L&#248;vtr&#230;er1926      : (13) Radsted Dyrehave. Langdysse. Se Plan, som endnu stemmer n&#248;je. L. 16 m, Br. 7 m. Retn. &#216;s&#216;-VnV. H&#248;jningen er 2/3-3/4 m h., velbevaret p&#230;n n&#230;r et Par mindre Afgravninger i &#216;s&#216;. Kamret 8 m fra &#248;s&#248; Ende, de 4 B&#230;restens Oversider rager ubetydeligt op over Jordfladen; B&#230;restenene lige h&#248;je; 1,6 x 0,75 m stort, med Retn. som Dyssen. D&#230;kstenen mangler. Randsten indtil godt 1 m br., indtil 3/4 over Jordflade, ca. 1 m indenfor H&#248;jningens Kant. I V.: 1 st. 1 omf.; store; i N.: 4 st., 2 omf.; i &#216;. 1 omf. 1,6 m l.; i S.: 8 st. Velegnet til Fredning.<br/><br/>Bevoksning: 1981: Gr&#230;s og L&#248;vtr&#230;er2012-11-01: Pleje b&#248;r foretages ved fortidsmindet.
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>dataset</dc:type>
    <dc:identifier>070615-20</dc:identifier>
    <dc:language>dk</dc:language>
    <dcterms:spatial>B&#248;gebanken</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">11.734250512903865, 54.81072652904891</dcterms:spatial>
    <dc:subject>Langh&#248;j</dc:subject>
    <dcterms:temporal>Stenalder</dcterms:temporal>
    <dcterms:temporal>3950 B.C.-2801 B.C.</dcterms:temporal>
    <dcterms:temporal>AYTX</dcterms:temporal>
    <dc:rights>Copyright &#169; Slots- og Kulturstyrelsen (www.slks.dk).</dc:rights>
  </metadata>
</record>
