<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/1699/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:title>060305-306 Blemme Lyng</dc:title>
    <dc:creator>Bornholms Museum</dc:creator>
    <dc:description>1876      : Blemme Lyng er en lavt liggende stor flad Lyngmark. Den staar ikke i Forbindelse med H&#248;ilyngen. R&#248;nne, Knudsker, Vestermarie og Nylarsker Sogne eie hver en Del af denne Lyngstr&#230;kning. Over st&#248;rste Delen af hele denne Mark findes R&#248;ser og muligvis ogsaa andre Begravelser. Kun den Del af Lyngen som h&#248;rer til Knudsker Sogn synes ikke belagt med Grave [dog er der p&#229; kortet over Knudsker Sogn afsat fire r&#248;ser, sb.56A-56D]. Paa Vestermarie Sogns Andel ligger der en stor M&#230;ngde R&#248;ser [sb.123,292-338] og det er temmelig sikkert, at der ogsaa har v&#230;ret Skibss&#230;tninger, som dog nu ere ryddede. Et enkelt Sted har jeg ogsaa set en af de store 70 Fod brede cirkelrunde fladt hv&#230;lvede Brol&#230;gninger. Ligeledes findes enkelte af de under [sb.]N:56 omtalte lange Stendynger (Stenj&#230;gere). Kammerherre Vedel n&#230;vner Blemme Lyng i "Bornholms &#230;ldre Jernalder" Side 8 [Aarb. 1872]. Til de paa dette Sted meddelte Oplysninger kan tilf&#248;ies, at der paa Vestermarie Sogns Andel af Blemme Lyng findes omtrent ligesaa mange R&#248;ser, som paa Nylarsker Sogns Andel og at Antallet af R&#248;ser paa Blemmelyng vistnok er langt st&#248;rre end tre til fire hundrede. Det kan antages, at disse R&#248;ser henh&#248;re til den &#230;ldste Slags med sort Muld, br&#230;ndte Ben og Potteskaar, men faa Oldsager. Blemme-Lyng er en stor Kirkegaard formodentlig for fattige Folk dog synes enkelte R&#248;ser ved deres St&#248;rrelse og hele Anl&#230;g at kunne gjemme St&#248;vet af mere velstaaende Folk. Herom n&#230;rmere i Beskrivelsen af Nylarsker Sogn [06.03.03 sb.82A-82C, 83A-83B,119-184].
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>dataset</dc:type>
    <dc:identifier>060305-306</dc:identifier>
    <dc:language>dk</dc:language>
    <dcterms:spatial>Blemme Lyng</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">14.789021708035296, 55.09773929513494</dcterms:spatial>
    <dc:subject>Gravr&#248;se</dc:subject>
    <dcterms:temporal>Oldtid</dcterms:temporal>
    <dcterms:temporal>1700 B.C.-375 A.D.</dcterms:temporal>
    <dc:rights>Copyright &#169; Slots- og Kulturstyrelsen (www.slks.dk).</dc:rights>
  </metadata>
</record>
