<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/4386/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:title>070619-136 Flintinge Byskov</dc:title>
    <dc:creator>Museum Lolland-Falster</dc:creator>
    <dc:description>1879      : (7) Udgravet J&#230;ttestue i Granskoven.<br/><br/>Bevoksning: 1981: Gr&#230;s og N&#229;lekrat/-tr&#230;er1954      : Anselig j&#230;ttestue i h&#248;j, 1.75 x 20 m. Kammer af 15 b&#230;resten og 5 fritliggende d&#230;ksten; gang af 4 par sidesten og 2 d&#230;ksten. Gr&#230;s, i skov.2002-05   : En af j&#230;ttestuens d&#230;ksten blev sikret ved montering af et st&#229;lbeslag. To revnede b&#230;resten blev sikret ved montering af to st&#229;lspindler i hver sten. Gulvet i j&#230;ttestuens kammer og gang blev ryddet for nedfalden h&#248;jfyld. J&#230;ttestuens t&#248;rmure blev restaureret. Manglende t&#248;rmur blev erstattet med ny. Se beretning.1981-04-27: J&#230;ttestue i h&#248;j.<br/>Beskrivelse: H&#248;jen: Enkelte sten ses ved &#248;stlige fod. Kan<br/>v&#230;re randsten. Ovenp&#229; h&#248;jen ses toppen af 5 store<br/>overliggere. Der er nu indkapslet i beton (ligner &#230;ldre<br/>restaurering).<br/>Kammer + gang: Orientering: VNV-&#216;S&#216;. Gangen udg&#229;r i sydlig<br/>retning.<br/>Der er ut&#230;theder i kammerets loft. Man kan - efter et<br/>&#248;jeblik orientere sig derinde uden lys.<br/>Gangen best&#229;r af 2 anselige par b&#230;resten og yderst ude af<br/>2x1 samt 1 enkelt mindre b&#230;resten. Der er 2 d&#230;ksten over<br/>gangens inderste del, samt en nedh&#230;ngende smal d&#230;ksten<br/>"overkarm" mellem disse 2. Mellem gangens b&#230;resten og<br/>kammerets b&#230;resten er indskudt 1 s&#230;t karmsten.<br/>Der er t&#248;rmur ogs&#229; mellem gangens b&#230;re- og karmsten<br/>(bortset fra de yderste sm&#229;).<br/>Som det er s&#230;dvane &#248;ges h&#248;jden i indgangen efterh&#229;nden som<br/>man n&#230;rmer sig kammeret.<br/>Kammer: Ca 6 1/2 x 1,50 m. Formen er nu rektangul&#230;r. M&#229;ske<br/>har det f&#248;r restaureringen haft tendens til det<br/>trapezformede. Der er 2 b&#230;resten i vest, 1 i &#248;st. Eller<br/>m&#229;ske 8-talsformet. B&#230;restenen vest for indgangen antyder<br/>dette (er let indtrukket i forhold til v&#230;ggens forl&#248;b).<br/>Kammeret er s&#229; h&#248;jt, at man n&#230;sten kan st&#229; oprejst i det (ca<br/>1,60 m). B&#230;restens antal i &#248;vrigt: Nord: 6, Syd: 2x3 (p&#229;<br/>hver side af indgang) + 5 d&#230;ksten. T&#248;rmur ses mellem<br/>samtlige store b&#230;resten (b&#229;de i kammer og gang). Nederste<br/>skifter t&#248;rmur er den traditionelle i landsdelen (r&#248;d<br/>sandsten, ret smalle fliser) h&#248;jere oppe gerne en noget<br/>tykkere (formentlig indsat ved restaureringen). Beton anes.<br/><br/>&lt;Skitse&gt;.<br/><br/>Tilstand: Fin, men et ret h&#229;rdt restaureret anl&#230;g.<br/><br/>Beliggenhed: I en lysning i skoven.<br/><br/>M&#229;l: 1,8x21 m.<br/><br/>Bevoksning: 1981: Gr&#230;s og N&#229;lekrat/-tr&#230;er
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>dataset</dc:type>
    <dc:identifier>070619-136</dc:identifier>
    <dc:language>dk</dc:language>
    <dcterms:spatial>Flintinge Byskov</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">11.72507948422337, 54.76791509890888</dcterms:spatial>
    <dc:subject>Rundh&#248;j</dc:subject>
    <dcterms:temporal>Stenalder</dcterms:temporal>
    <dcterms:temporal>3950 B.C.-2801 B.C.</dcterms:temporal>
    <dcterms:temporal>AYTX</dcterms:temporal>
    <dc:rights>Copyright &#169; Slots- og Kulturstyrelsen (www.slks.dk).</dc:rights>
  </metadata>
</record>
