<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>http://www.kulturarv.dk/fundogfortidsminder/Lokalitet/4985/</identifier>
    <datestamp>2020-03-06T17:00:01.743162+01:00</datestamp>
  </header>
  <metadata xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://purl.org/dc/elements/1.1/">
    <dc:title>080204-55 Snave</dc:title>
    <dc:creator>Odense Bys Museer</dc:creator>
    <dc:description>1975      : Der pl&#248;jes en del store og sm&#229; sten op fra h&#248;jen hvert &#229;r. Der er fundet rester af urne i &#248;stsiden.1975-02-22: Overpl&#248;jet langdysse, trapezformet 8 m bred i sv.-lige ende og 6 m bred i n&#248;.-lige ende. N&#216;-enden var afrundet konvex mens den sv.-lige ende har v&#230;ret &#229;ben med en 3 m dyb konkav "forg&#229;rd". Midt heri spor efter en stor sten, en bautasten? I N&#216; rester af et kammer, formentlig polygonalt. Heri en sekund&#230;r N&#216;-SV orienteret tom grav. Af oldsager fandtes nogle sk&#229;r og ravperler i kammeret og i graven. Sk&#229;rene antagelig fra slutn. af tidlig neol. tid. P&#229; den gamle markoverflade og d&#230;kket af h&#248;jen fandtes flere stenr&#230;kker, der kan v&#230;re rester af &#230;ldre anl&#230;g, hvor stenene er benyttet ved bygningen af langdyssen. Under - og langs h&#248;jen fandtes ardspor, og delvis ind under h&#248;jen fandtes rester af et formodet nedgravet hus. Udenfor h&#248;jens sydlige side fandtes brandpletter og urnegrave fra &#230;ldre romersk jernalder samt muligvis en jordf&#230;stegrav, udateret, der dog var meget &#248;delagt .2001-06-15: Humant knoglemateriale deponeret p&#229; Antropologisk Laboratorium, Panuminstituttet.
</dc:description>
    <dc:publisher>Slots- og Kulturstyrelsen (www.slks.dk)</dc:publisher>
    <dc:publisher>Aarhus University (www.au.dk)</dc:publisher>
    <dc:type>dataset</dc:type>
    <dc:identifier>080204-55</dc:identifier>
    <dc:language>dk</dc:language>
    <dcterms:spatial>Snave</dcterms:spatial>
    <dcterms:spatial xsi:type="dcterms:POINT">10.032682702274077, 55.20483471438426</dcterms:spatial>
    <dc:subject>Langh&#248;j</dc:subject>
    <dcterms:temporal>Stenalder</dcterms:temporal>
    <dcterms:temporal>3950 B.C.-2801 B.C.</dcterms:temporal>
    <dcterms:temporal>AYTX</dcterms:temporal>
    <dc:rights>Copyright &#169; Slots- og Kulturstyrelsen (www.slks.dk).</dc:rights>
  </metadata>
</record>
