<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>urn:nbn:fi:csc-kata00001000000000000733</identifier>
    <datestamp>2016-10-11T07:41:01Z</datestamp>
    <setSpec>7020017-suomen-ymparistokeskus</setSpec>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xsi:schemaLocation="http://purl.org/dc/elements/1.1/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title>CORINE maanpeitemuutokset, 5ha 2006-2012</dc:title>
      <dc:title>CORINE land cover changes, 5ha, 2006-2012</dc:title>
      <dc:creator>Suomen ymp&#228;rist&#246;keskus, Finnish environment institute</dc:creator>
      <dc:subject>Paituli</dc:subject>
      <dc:subject>http://www.yso.fi/onto/koko/p36412</dc:subject>
      <dc:description>CORINE Land Cover 2012 kuvaa koko Suomen maank&#228;ytt&#246;&#228; ja maanpeitett&#228; vuonna 2012. SYKEss&#228; EU:n Copernicus Gioland-hankkeessa tuotettiin Suomen alueelta maanpeiteaineistot sek&#228; laadittiin maanpeitteen muutoksia v&#228;lill&#228; 2006-2012 kuvaavat aineistot. Aineistot luotiin kahdella tarkkuustasolla: EU-vaatimusten mukaisesti ja kansalliseen k&#228;ytt&#246;&#246;n. Aineisto koostuu rasterimuotoisesta paikkatietokannasta (erotuskyky 20 * 20 m) ja vektorimuotoisesta paikkatietokannasta, jossa pienin maastossa erottuva alue on v&#228;hint&#228;&#228;n 25 ha ja kapeimmillaan 100 metri&#228;.&#13;
&#13;
Kansallisen muutosaineiston 2006-2012 pienin kuvio on 0,5 ha ja eurooppalaisen 5 ha.&#13;
  Suoria pikselien vertailuja vuoteen 2006 ei suositella tekem&#228;&#228;n vaan muutokset kannattaa hakea muutosaineistosta.   &#13;
&#13;
Aineisto on tuotettu SYKEss&#228; olemassa oleviin paikkatietoaineistoihin sek&#228; satelliittikuvatulkintaan perustuen. Vektoriaineisto tuotettiin yleist&#228;m&#228;ll&#228; rasteriaineistoa EEA:n CORINE-s&#228;&#228;nt&#246;jen mukaan.&#13;
&#13;
Vektoriaineistoissa maank&#228;ytt&#246;&#228;/maanpeitett&#228; kuvataan kolmitasoisella hierarkisella luokittelulla.&#13;
&#13;
 Koordinaattij&#228;rjestelm&#228;: ETRS89 / ETRS-TM35FIN (EPSG:3067) </dc:description>
      <dc:description>CORINE Land Cover 2012 dataset provides information on Finnish land cover and land use on 2012, and its changes from 2006 to 2012. The data was produced as a part of the European Gioland 2012 project. &#13;
&#13;
Dataset includes several spatial layers: &#13;
&#13;
* CLC raster (resolution of 20x20 m) &#13;
* CLC vector (minimum mapping unit 25 hectares and minimum width 100 m). &#13;
* Source raster (resolution of 20x20 m) on the source data used in the interpretation &#13;
* Age raster (resolution of 20x20 m) on the year of the source information &#13;
* Change vector (minimum mapping unit 5 hectares) &#13;
* Change raster (minimum mapping unit 0,5 hectares)&#13;
 &#13;
The dataset has been produced in Finnish Environment Institute (SYKE), based on automated interpretation of satellite images and data integration with existing digital map data. The vector dataset was produced from raster data by generalization according to the CORINE 2012 project class definitions.&#13;
&#13;
The nomenclature of the vector data has 3 hierarchy levels. The first level classes are: artificial surfaces, agricultural areas, forests and seminatural areas, wetlands and water. The second level has 15 classes and the third level 44 sub-classes. The raster dataset has an additional fourth, national class in some of the sub-classes.&#13;
&#13;
Coordinate Reference System: ETRS89 / ETRS-TM35FIN (EPSG:3067) </dc:description>
      <dc:publisher>CSC, Tieteen tietotekniikan keskus</dc:publisher>
      <dc:publisher>Suomen ymp&#228;rist&#246;keskus</dc:publisher>
      <dc:date>2016-10-11</dc:date>
      <dc:type>dataset</dc:type>
      <dc:identifier>urn:nbn:fi:csc-kata00001000000000000732</dc:identifier>
      <dc:identifier>urn:nbn:fi:csc-kata00001000000000000733</dc:identifier>
      <dc:identifier>http://etsin.avointiede.fi/dataset/urn-nbn-fi-csc-kata00001000000000000733</dc:identifier>
      <dc:language>fin</dc:language>
      <dc:coverage>Suomi</dc:coverage>
      <dc:coverage>2006/2012</dc:coverage>
      <dc:rights>Creative Commons Attribution 4.0</dc:rights>
    </oai_dc:dc>
  </metadata>
</record>
