<record xmlns="http://www.openarchives.org/OAI/2.0/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <header>
    <identifier>urn:nbn:fi:csc-kata20141222155652923642</identifier>
    <datestamp>2016-03-10T09:10:53Z</datestamp>
    <setSpec>01905-2571-tampereen-yliopisto-yhteiskuntatieteellinen-tietoarkisto</setSpec>
  </header>
  <metadata>
    <oai_dc:dc xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:oai_dc="http://www.openarchives.org/OAI/2.0/oai_dc/" xsi:schemaLocation="http://purl.org/dc/elements/1.1/ http://www.openarchives.org/OAI/2.0/oai_dc.xsd">
      <dc:title>Karjalan mediatutkimus 2000</dc:title>
      <dc:title>Karelian Media Survey 2000</dc:title>
      <dc:creator>Nordenstreng, Kaarle</dc:creator>
      <dc:creator>Pietil&#228;inen, Jukka</dc:creator>
      <dc:subject>Karjalan tasavalta</dc:subject>
      <dc:subject>Ven&#228;j&#228;</dc:subject>
      <dc:subject>asenteet</dc:subject>
      <dc:subject>joukkoviestimet</dc:subject>
      <dc:subject>journalismi</dc:subject>
      <dc:subject>lehdist&#246;</dc:subject>
      <dc:subject>luotettavuus</dc:subject>
      <dc:subject>luottamus</dc:subject>
      <dc:subject>politiikka</dc:subject>
      <dc:subject>presidentinvaalit</dc:subject>
      <dc:subject>radio</dc:subject>
      <dc:subject>sanomalehdet</dc:subject>
      <dc:subject>sensuuri</dc:subject>
      <dc:subject>televisio</dc:subject>
      <dc:subject>tiedonl&#228;hteet</dc:subject>
      <dc:subject>uutiset</dc:subject>
      <dc:subject>yhteiskuntatieteet</dc:subject>
      <dc:description>Karjalan mediatutkimuksessa selvitet&#228;&#228;n tiedotusv&#228;lineiden seuraamista Petroskoissa sek&#228; asenteita joukkoviestimi&#228; kohtaan. Lis&#228;ksi tutkimuksessa kartoitetaan, mit&#228; kanavia petroskoilaiset k&#228;ytt&#228;v&#228;t eri tietojen hankkimisessa&#13;
&#13;
Ensin kyselyss&#228; selvitettiin sanomalehtien lukemiseen liittyvi&#228; asioita. Vastaajilta tiedusteltiin, kuinka usein he lukevat eri sanomalehti&#228; ja miten he hankkivat kyseisi&#228; lehti&#228; luettavakseen. Seuraavaksi kysyttiin, mink&#228; mainituista lehdist&#228; vastaajat valitsisivat mieluiten, jos olisi mahdollista valita vain yksi. Lis&#228;ksi pyydettiin arvioimaan, miss&#228; sanomalehdess&#228; heid&#228;n mielest&#228;&#228;n on useimmiten virheellist&#228; ja miss&#228; taas virheett&#246;mint&#228; tietoa. Karjalan tasavallassa ilmestyv&#228;t ja valtakunnalliset sanomalehdet k&#228;siteltiin omina kysymysryhmin&#228;&#228;n.&#13;
&#13;
Lis&#228;ksi kartoitettiin, mist&#228; aiheista tai mit&#228; osastoja vastaajat mieluiten lukevat sanomalehdist&#228;. Arvioitavana olivat esimerkiksi politiikkaan ja talouteen liittyv&#228;t uutiset, viihde- ja mielipidesivut. Vastaajilta kysyttiin my&#246;s, kuinka usein he kuuntelevat eri radiokanavia sek&#228; katsovat eri televisiokanavia.&#13;
&#13;
Seuraavaksi tiedusteltiin mielipiteit&#228; joukkoviestimist&#228; yleens&#228;. Ensin vastaajilta kysyttiin, mik&#228; heid&#228;n mielest&#228;&#228;n on median t&#228;rkein teht&#228;v&#228;. Toimittajista oli esitettyn&#228; erilaisia v&#228;itt&#228;mi&#228;, joista vastaajia pyydettiin valitsemaan omaa n&#228;kemyst&#228; parhaiten kuvaava.&#13;
&#13;
T&#228;m&#228;n j&#228;lkeen kysyttiin, kuinka kiinnostuneita vastaajat ovat poliittisten uutisten seuraamisesta. Vastaajilta kysyttiin my&#246;s, mit&#228; tietol&#228;hteit&#228; he k&#228;ytt&#228;v&#228;t eri uutisten seuraamisessa. Arvioitavina olivat l&#228;hinn&#228; poliittiset ja talouteen liittyv&#228;t uutiset. Edelleen poliittisiin ja taloudellisiin asioihin liittyen, vastaajilta kysyttiin, kuinka luotettavina he pit&#228;v&#228;t joukkotiedotusv&#228;lineit&#228; n&#228;iden asioiden uutisoinnissa. Vastaajilta tiedusteltiin my&#246;s, ovatko paikalliset tiedotusv&#228;lineet heid&#228;n mielest&#228;&#228;n riippuvaisia kaupungin ja tasavallan vallanpit&#228;jist&#228;. Lis&#228;ksi kysyttiin, mink&#228;lainen vaikutus medialla yleens&#228; on ihmisiin ja pit&#228;isik&#246; poliittisten asioiden uutisointia kontrolloida. Lopuksi tiedusteltiin presidentinvaaleihin liittyvi&#228; asioita. Vastaajilta kysyttiin, aikovatko he &#228;&#228;nest&#228;&#228; tulevissa (2000) vaaleissa ja jos aikovat, niin ket&#228;.&#13;
&#13;
Taustatietoina olivat sukupuoli, ik&#228;, koulutus, kansalaisuus, perheen koko, tiedot ty&#246;tilanteesta ja alasta, yhden perheenj&#228;senen yhteenlasketut tulot, perheen taloudellinen tilanne yleens&#228; ja kaupunginosa.</dc:description>
      <dc:publisher>Yhteiskuntatieteellinen tietoarkisto</dc:publisher>
      <dc:publisher>Yhteiskuntatieteellinen tietoarkisto</dc:publisher>
      <dc:date>2016-03-10</dc:date>
      <dc:type>dataset</dc:type>
      <dc:identifier>FSD1291</dc:identifier>
      <dc:identifier>urn:nbn:fi:fsd:T-FSD1291</dc:identifier>
      <dc:identifier>urn:nbn:fi:csc-kata20141222155652923642</dc:identifier>
      <dc:identifier>http://etsin.avointiede.fi/dataset/urn-nbn-fi-csc-kata20141222155652923642</dc:identifier>
      <dc:language/>
      <dc:coverage>Ven&#228;j&#228;</dc:coverage>
      <dc:coverage>Petroskoi</dc:coverage>
      <dc:coverage>2000/2000</dc:coverage>
      <dc:rights>Other (Not Open)</dc:rights>
    </oai_dc:dc>
  </metadata>
</record>
