{
    "Contact": [
        "Universität des Saarlandes"
    ],
    "Contributor": [
        "Andrea Wurm"
    ],
    "DiscHierarchy": [
        "1.4",
        "Humanities",
        "Linguistics"
    ],
    "Discipline": "Linguistics",
    "Format": [
        "text/xml"
    ],
    "Language": [
        "German"
    ],
    "MetaDataAccess": "https://clarin-pl.eu/oai/request?verb=GetRecord&metadataPrefix=oai_dc&identifier=oai:fedora.clarin-d.uni-saarland.de:clarind-uds:sacoco",
    "MetadataAccess": [
        "oai:fedora.clarin-d.uni-saarland.de:clarind-uds:sacoco"
    ],
    "PID": "http://hdl.handle.net/11858/00-246C-0000-001F-7C43-1",
    "PublicationTimestamp": "2013-07-01T11:59:59Z",
    "PublicationYear": [
        "2013"
    ],
    "Publisher": [
        "Universität des Saarlandes"
    ],
    "RelatedIdentifier": [
        "Wurm, A. (2008). Translatorische Wirkung: ein Beitrag zum Verständnis von Übersetzungsgeschichte als Kulturgeschichte am Beispiel deutscher Übersetzungen französischer Kochbücher in der Frühen Neuzeit. (A. Gil, J. Haller, & E. Steiner, Eds.) (p. 228). Frankfurt am Main, Berlin, Bern, Bruxelles, New York, Oxford, Wien: Peter Lang.",
        "Amoia, M., Martínez Martínez, J. M., Teich, E., Kermes, H., Knappen, J. & A. Wurm (2013). A Diachronic Comparable Corpus of German Recipes. In Proceedings of the Conference on Corpora and Tools in Linguistics, Languages, and Speech, July 2013, Strasbourg, France.",
        "Amoia, M. & Martínez Martínez, J. M. (2013). Using Comparable Collections of Historical Texts for Building a Diachronic Dictionary for Spelling Normalization. In Proceedings of the ACL 2013 workshop on Language Technology for Cultural Heritage, Social Sciences, and Humanities (LaTeCH 2013), August 2013, Sofia, Bulgaria.",
        "Schmid, H. (1994). Probabilistic Part-of-Speech Tagging Using Decision Trees. Proceedings of International Conference on New Methods in Language Processing. Manchester.",
        "STTS tagset http://www.ims.uni-stuttgart.de/forschung/ressourcen/lexika/TagSets/stts-table.html",
        "CLARIN-D/SfS-Uni. Tübingen. 2012. WebLicht: Web-Based Linguistic Chaining Tool. Online. Date Accessed: 18 Jun 2013. URL https://weblicht.sfs.uni-tuebingen.de"
    ],
    "ResourceType": [
        "Dataset"
    ],
    "Rights": [
        "The SaCoCo Diachronic Corpus as a whole is released under a Creative Commons Attribution - Non Commercial - Share Alike 3.0 Unported License. (CC BY NC SA 3.0) http://creativecommons.org/licenses/by-nc-sa/3.0/",
        "The recipes belonging to Knopf 1800, Franckfurt 1789 and Gräz 1686 contained in the SaCoCo Historical Corpus are released under a Creative Commons Attribution - Non Commercial - Share Alike 3.0 Unported License. (CC BY NC SA 3.0) http://creativecommons.org/licenses/by-nc-sa/3.0/",
        "The SaCoCo Contemporary Corpus is released under a Creative Commons Attribution - Share Alike 3.0 Unported License. (CC BY SA 3.0) http://creativecommons.org/licenses/by-sa/3.0/",
        "All the recipes of the SaCoCo Historical Corpus (but Knopf 1800, Franckfurt 1789 and Gräz 1686) are released under a Creative Commons Attribution 3.0 Unported License. (CC BY 3.0) http://creativecommons.org/licenses/by/3.0/"
    ],
    "SpatialCoverage": [
        "Germany, Austria and Switzerland."
    ],
    "TemporalCoverage": " point in time : None",
    "author": [
        "José Manuel Martínez Martínez",
        "Marilisa Amoia"
    ],
    "fulltext": "oai:fedora.clarin-d.uni-saarland.de:clarind-uds:sacoco;2014-06-03T13:01:09Z;SaCoCo Saarbrücken Cookbook Corpora;Marilisa Amoia;José Manuel Martínez Martínez;corpus linguistics;historical linguistics;early modern age;cooking recipe;cookbook;The Saarbrücken Cookbook Corpus is a diachronic corpus made up of cooking recipes organized into two different collections: historical and contemporary.\nThe historical component contains a selection of recipes from different works. The full nomina of sources can be found listed as sources in the metadata. These recipes were collected and transcribed by Andrea Wurm as part of her PhD. For more information see Wurm 2007.\nThe contemporary component contains cooking recipes from rezeptewiki.org. The selection criteria were temporal (only the last version of the recipe) and geographical (only recipes belonging to German speaking regions). The address of the wiki dump is provided in sources.\n\nANNOTATION:\nThe corpus contains two types of annotation: structural and positional.\n\nStructural annotation is written in XML and provides a description of the textual structure, on the one hand, and metatextual information and shallow semantics, on the other hand.\n\nSTRUCTURAL ATTRIBUTES:\nmetadata: id, collection, source, url, year, decade, period, language, ref;\nshallow semantics: type, course, cuisine, ingredient, method;\nstructure: title, body, segment, paragraph, sentence.\n\nPositional annotation is provided at token level containing linguistic information.\n\nPOSITIONAL ATTRIBUTES:\nword form;\nPOS (TreeTagger, STTS tagset);\nlemma (TreeTagger);\nnormalized form (automatic normalization using the algorithm described in Amoia and Martínez Martínez 2013).;Universität des Saarlandes;Andrea Wurm;2013;Dataset;text/xml;clarind-uds:sacoco;hdl:11858/00-246C-0000-001F-7C43-1;Staindl 1569.\n    Author: Staindl, Balthasar.\n    Title: Ein sehr Künstlichs vnd nutzlichs Kochbuoch / vormals nye in so leicht / Mannen vnnd Frawen personen / von jnen selbst zu lernen / in Truck verfast vnd außgangen ist / Artlich in acht Bücher getheilt / sampt etlichen fast nutzen bewehrten Haußnotturfften oder künsten. Auch wie man Essig macht / vnd Wein guot behelt. Balthasar Staindl von Dillingen. M.D.LXVIIII. [1569 Augsburg: Matthäus Franck].\nFirst edition: 1544 Augsburg: H. Steiner (Weiss 1996:511, Nr. 3683).\nFurther editions: 1547 Augsburg: Valentin Ottmar, 1549 Frankfurt: Herman Gülfferich; 1552 Augsburg: Valentin Ottmar; 1575 Augsburg: M. Manger; 1575 Augsburg: Francke; 1582 Augsburg; 1586 Augsburg: Manger; 1596 Augsburg: Manger; 1608 Francke (Weiss 1996:511f., Nr. 3684f.); Ruf (1993:69) refers two editions in 1548 and 1589, probably Kudriaffsky.\nComments: the edition used for this corpus is a reprint of the 1569 edition 1569 published in 1979 by Josef Stocker in Dietikon-Zürich.;Koch vnd Kellermeisterey 1574.\nAuthor: anon.\nTitle: Koch vnd Kellermeisterey. Von allen Speisen vnd Geträncken / viel guter heimlicher künst / Auch wie man Latwergen / Salsen / Confect / Conseruen / vnnd Einbeytzung machen sol / Von mancherley Früchten / Blümen / Kräutern / vnd Wurtzelen / Einem jeden im Hauß sehr notwendig vn[-] nützlich zugebrauchen. Jetzund von neuwem wider ersehen / vnd mit lustigen Figuren durchauß geziret. Getruckt zu Franckfort am Mayn / M. D. LXXIIII.\nFirst edition: ca. 1485.\nFurther editions: 1547 Frankfurt a. M.: Hermann Gülfferich, 1551 ibid., 1554 ibid., ca. 1556 Frankfurt a. M.: Han Weygand, 1557 ibid., 1559 Straßburg: Christian Müller, ca. 1562 Frankfurt a. M.: Han Weygand und Georg Raben, 1564 Frankfurt a. M.: Egenolffs Erben, 1566 Frankfurt a. M.: Thomas Rebart, 1566 [Frankfurt a. M.: Egenolffs Erben], 1570 [Frankfurt a. M.: Thomas Rebart?], 1571 Frankfurt a. M.: Catherine Rebart für Kil. Han, 1574 Frankfurt a. M.: Egenolffs Erben, 1576 Frankfurt a. M.: Nicholas Basse, 1581 Frankfurt a. M.: Egenolffs Erben, 1581 Straßburg: Christian Müllers Erben, 1587 Frankfurt a. M.: Nicholas Basse, 1660 Erfurt, 1581 Frankfurt a. M.: Feyerabend (= Meister Sebastian, s. dort), 1674 Basel: E. König und Sohn (= Neu wolzugerichtetes Kochbüchlein...), 1684 Magdeburg.\nComments: the edition used for this corpus is the copy at Herzog August Bibliothek of 1574.;Colerus 1602.\nAuthor: Coler(us), Johannes.\nTitle: OECONOMIA. Oder Hauszbuch. M: IOHANNIS COLERI. Erste Theil. Zum Calendario Oeconomico & perpetuo gehörig. Darinnen begriffen vnnd außführlichen erkleret ist / Wie ein Hauswirth nach dem jhn Gott der Allmechtige gesegnet / ferner seine Nahrung nechst Gott anstellen sol / auch fruchtbarlichen geniessen vnd gebrauchen: Aldieweil in solchem angezeigt wird / wie ein Hauswirth erstlich sein Gesinde wol regieren sol / hernach / von allerley sachen zur Haußhaltung gehörig / Als von Brawen / Backen / Bleichen / Wein-bergen / Gärten / Höltzung / Ackerbaw / Viehzucht / Jagten / Fisch vnd Vogelfang / Endlich von einer Haußartzney oder Haußapotecken vor den gemeinen Man. Jetzd auffs New vbersehen / corrigirt vnd verbessert in Druck gegeben. Mit Röm. Key. May. Freyheit nicht nachzudrucken. Wittemberg / In vorlegung Paul Helwigs Buchführers daselbst. Anno 1602.\nFirst edition: Kalender 1593, the three parts of the Oeconomia 1596, 1598 und 1600.\nFurther editions: it is difficult to keep track of them. Numerous editions during S. XVI and XVII with variations regarding to title, place and editor: 1602, 1604–07, 1620, 1645–56, 1665, 1672, 1680, 1692, 1711.\nComments: the edition for this corpus is the 1602 one, which contains a cookbook with 200 recipes.;Deckhardt 1611.\nAuthor: Deckhardt, Johann.\nTitle: New / Kunstreich vnd Nützliches Kochbuch Darinn allerley nützliche vnd seltzame Speisen vnd Trachten / nicht allein von Wildpret / Vogeln / Fischen vnd Fleisch / sondern auch gebackener / alß Mürtzepanen / Dortten / Pastetten / Kuchen vnd dergleichen / für allerley Stands personen / Auch in allerley Haußhaltungen / vnd nach gelegenheit der zeit / Gasterey vnd Pancketen / oder sonsten / wie dergleichen vffn nohtfall für krancke Leute schnell vnd balde / mit geringen vnd leichten Vnkosten zuvorfertigen / Beschrieben durch Johan[-] Deckhardt / weiland Churf: Sächß: Küchenschreiben zu Dreßden. Gedruckt / in verlegung Henning Großen des ältern / Buchhändlers zu Leipzig. Anno M. DC. XI.\nFirst edition: unknown.\nFurther editions: unknown.\nComments: the edition for this corpus is the copy at NLB Hannover.;Stockholm 1647.\nAuthor: D[ietlev] M[ajus].\nTitle: D. M. Stockholmisch Koch Gespreches Vortrab / zwischen zweyen Küchinnen / von vnterscheidt / Ahrt / Natur vnd eigenschaft / zu auffenthalt Leibes vnd Lebendes / der Victualien, Vegetabilien Gewürtzen / Perselen vnd Accidentalien, hiesiger vnd Außländischer / wie dieselbige recht Ihrer Natur nach / zubereite[-] / Das geringe für dem guten zuerkennen vnd zuvnterzuscheiden. Auff guthertziger Leute Begeren zum andern mahl Gedruckt / vnd verleget Durch Peter Van Selow Stockholm Anno 1647.\n[auf der Rückseite des Titelblattes handschriftlich ergänzt (modern, Bleistift): „D[ietlev] M[ajus]“].\nFirst edition: unknown.\nFurther editions: unknown.\nComments: the edition for this corpus is the copy at Herzog August Bibliothek.;Prasmofsky 1671.\nAuthor: Prasmofsky, Stanislaus.\nTitle: Neu=verfertigtes vollständiges Koch=Buch / Das ist : Gründliche Beschreibung / oder deutliche Anweisung / wie man allerley herrlich= und geringe Fleisch= Fisch= Geflügel= Wildbrett= gesottene= gebratene= gebachene= auch Pasteten=Speisen / sambt mancherley Zugemüsen oder Zwischen=Gerichten / köstlich / delicat, und künstlich bey Hochzeiten / Kind=Tauffen / Gastereyen / auch sonsten ins gemein für Gesunde und Krancke / auf ein-heimische und frembde Manier kochen und zubereiten kan. Mit beygefügtem Unterricht / Allerhand Confect / Latwergen / Säfft und andere eingemachte Sachen zuzurichten. Darbey auch ein vollständiges und nützliches Register zu finden / Durch Stanislaum Prasmofsky, E. H. J. gewesnen Mund=Koch. Nürnberg / Gedruckt und verlegt bey Johan[-] Philip Milten-berger / 1671.\nFirst edition: 1671.\nFurther editions: 1685 Nürnberg: Joh. Hofmann.\nComments: the edition for this corpus is the copy at Herzog August Bibliothek of the 1671.;Wecker 1679.\nAuthor: Wecker, Anna.\nTitle: Neu / köstlich vnd nutzliches Koch=Buch / Jn welchem kurtzlich begriffen / Wie aller-hand künstliche Speisen / so wol von zahmen als wilden Thieren: Vögel vnd Federwildbrät ... [2. Teil mit neuem Titelblatt]: Parisische Küchenmeister / Das ist: Jetziger Zeit verleckerte Französische Art un[-] Manier / Allerhand Speisen bey köstlichen Pancketen und Haus-haltungen zu kochen und zuzurichten. [1679 Basel: Emanuel König und Söhne].\nFirst edition: in this form 1667 ibid., originally 1597 Amberg: Forster.\nFurther editions: in this form 1697 Hamburg, originally see Wecker 1598.\nComments: the edition for this corpus is the copy at Herzog August Bibliothek of the 1679. Moreover, was analyzed Wecker 1598.;Thieme 1682.\nAuthor: Thieme, Johann Christoph.\nTitle: Haus= Feld= Arzney= Koch= Kunst= und Wunder=Buch. Das ist: Ausführliche Beschreib= und Vorstellung / Wie ein kluger Hausvatter und sorgfältige Hausmutter / wes Standes und Würden sie auch immermehr seyn mögen / mit vortrefflichem Nutzen und er-sprießlichem Nahrungs=Aufnehmen / ihr Haus=Wesen führen / und / durch Gottes reichen Segen / auf ihre Nachkommen höchst=glücklich fortpflanzen mögen. Alles / um richtiger Ordnung willen / in zwanzig Abtheilungen enthalten / Darinn folgende Sachen abgehandelt werden: I. Von der Haushaltung insgemein. II. Vom Feld= und Ackerbau. III. Vom Gartenbau. IV. Vom Weinbau. V. Vom Haus= Feld= und Garten=Kalender. VI. Vom Bierbrauen. VII. Vom Kochen. IIX. Vom Trinchiren. IX. Vom Confitiren / Candiren und Zuckerbachen. X. Von den Bienen. XI. Vom Wild= und Waidwerk. XII. Von Pfleg= und Wartung der Pferde. XIII. Von der Viehzucht. XIV. Vom Vogelfang. XV. Von der Fischerey. XVI. Von be-währten Arzneyen / sowol für Manns= als Weibspersonen. XVII. Vom Distilliren. XIIX. Von heilsamen Kräutern. XIX. Von Raritäten und Wunder=Künsten. XX. Von zierlicher Brief-stellung. Wo [ein Wort unleserlich] zusamm getragen / und mit schönen hierzu dienlichen Kupfern gezieret / von Johann Christoph Thiemen. Mit Röm. Käiserl. Majestät Gnädigstem Privilegio. Nürnberg / In Verlegung Johann Hofmanns / Buch= und Kunsthändlers. Daselbst gedruckt bey Andreas Knorzen. Im Jahr Christi 1682.\n[Title of the cookbook:] Deß Haus= Feld= Arzney= Koch= Kunst= und Wunder= Buchs Siebender Theil / Vom Kochen. Wie man nemlich auf unterschiedliche Art und Weise allerhand Fleisch / Wildpret / Geflügel / Fisch / Eyer / und Garten=Speisen wolgeschmacklich zubereiten solle.\nFirst edition: 1682.\nFurther editions: 1687, 1690, 1694, 1700.\nComments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1682.;Grätz 1686.\nAuthor: anon.\nTitle: Ein Koch= Und Artzney=Buch. Gedruckt zu Grätz / Bey denen Widmanstetterischen Erben. 1686.\nFirst edition: 1686 (Weiss 1996:271, Nr. 1982).\nFurther editions: 1688, 1696 (gleicher Verlag); die 3. Aufl. 1696 unter dem Titel ‚Ein sehr nutzbares Koch- und Arzneybuch‘ (Weiss 1996:271, Nr. 1982).\nComments: the edition for this corpus is the version of 1789 as transcribed and published by Thomas Gloning. http://www.uni-giessen.de/gloning/tx/graz2.htm;Osnabrück 1687.\nAuthor: anon.\nTitle: Gantz neu=vermehrter Sorgfältiger Hauß=Halter/ Begreiffend einen Nutz= und Lust= bringenden Baum= Küchen= und Blumen=Garten Welcher gestalt solcher nach bester Form gegründet / getheilet / gedünget / besäet / bepflantzet / rc. mit schönem Teutsch= und Frantzösischen Laubwerck / Blumen=Feldern / Lust=Gängen und Hütten / Pyramiden und Sonnen Uhren gezieret / auch was sonsten im Haußwesen durchs gantze Jahr Monatlich be-obachtet und nützlichst gebraucht werden könne; Sambt einem Dreyfachen (1) Dessen Abtheilung= (2) Benahmung= und (3) Medicinischen Gebrauch in sich enthaltendem Register; Deme beygefügt ein schönes nach Teutsch= und Frantzösischer Manier eingerichttes Koch= Condir- und Distillir-Buch / Nebst Noch einem zwar kleinen doch auserlesnen Artzney= Büch-lein Dessen man / sonderlich auff dem Lande / in Ermanglung eines Medici, oder anderer grosser Kosten / für sich und sein unterhabendes Vieh / als Pferde / Kühe / Schaf und Schwein / rc. allen falls heilsamlich zu bedienen; Allen vielfältig=hiernach verlangten Lieb-habern Zu sonderbarem nützlichen Vergnügen mit grossem Fleiß durch und durch verbessert / und mit vielen neuen deutlichern Figuren vermehrt herauß gegeben. Osnabrück / Druckt und verlegt von J. Wolffg. Distner / 16[?]7. \nFirst edition: unknown, but probably 1674 Osnabrück: Schwänder.\nFurther editions: 1677, 1678 (Osnabrück: Schwänder), 1696 (Osnabrück: Krum-bein/Schorlemer).\nComments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1687.;Schuppe 1698.\nAuthor: Schuppe, Hans.\nTitle: Traiteur à la mode, Welcher der delicaten und neu begierigen Welt zu sonderbaren Nutzen darleget. Ein neu woleingerichtetes oder zusammen=getragenes Koch=Buch / Worinn mit höchster Lust zu finden / Wie man / so wol Hoch=Fürstlich= als anderer vornehmer Höfe Taffeln / nach bester Manier des heutigen Etats / mit wolschmeckenden Speisen galant be-stellen und versehen könne / Als: Mit Potagen von allerhand Wildpret und zahmen Fleisch / Wild und zahmen Geflügel=Werck / Fisch und Garten=Gewächsen / wie auch Tarten / Pastäten / und ander Gebackens; imgleichen Milch=Speisen / Gallerten / Fricasséen, Ragoun, Mandeln / Eyer / Morcheln und Champignons und also biß 374 Species, welche im Register aufzuschlagen sind; Item: Von allerhand Braten / Wie dieselben ordinirt und angerichtet werden sollen / Worbey ein und zwantzig curieuse Taffeln / in guten Form= und Ordnungen / darauff die angerichtete Speisen schicklich in ein=ander zu setzen / zu finden / Auf viel-fältiges Ansuchen / jedermänniglich / absonderlich der Koch=Kunst Liebhabern / mitgetheilet von Hans Schuppen [/ der Hochfürstl [sic, ohne Punkt] Durch. zu Holstein Plöen / itziger Zeit bestalten Mund=Koch. Lübeck und Leiptzig / bey Peter Böckmann. PLOEN / Gedruckt durch Tobias Schmidt / Fürstl. Buchdr. 1698.].\nFirst edition: 1698.\nFurther editions: 1702 Lübeck und Leipzig: Peter Böckmann, 1709 ibid., 1729 ibid.\nComments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1698.;Buchinger 1700.\nAuthor: [Buchinger, Bernardin (Bernhard)].\nTitle: Koch=buch So wol Für Geistliche als auch Weltliche grosse und geringe Haußhaltungen / wie bey denen täglich vil Leut am füglichsten abgespeiset werden. Darinn Über die achthunderterley Fleisch / Wildprett / Geflügel / Fisch // Eyer / und Garten=Speisen / auch die Manier und Weiß selbige zubereiten / Neben anderen nutzlichen Haußhaltung= Stücklein / zu finden und begriffen sind. Durch Einen geistlichen Kuchen=Meister deß Gottshauses Lützel beschriben und practicirt. Zum dritten mal auffgelegt und vermehrt. Lautterbach. Basel / bey Johann Conrad von Mechel / Im Jahr 1700.\nFirst edition: 1671, Molsheim: Straubhaar.\nFurther editions: 1672 Mühlhausen: Meyer; 1700 Lautterbach; 1706 Basel.\nComments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1700.;Keyl 1705.\nAuthor: Blancard, Stephan; translated by Georg von Keyl, called Cunaeus.\nTitle: STEPH. BLANCARDI, Med. Doct. Höchst=nützliches und zu einem langwierigen Leben anleitendes Speise= und Tisch=Büchlein / Wie man ohne Kranckheit leben könne / Darinnen von jeder Speise und Tranck insonderheit gehandelt wird / und nach Teutschlandes Gelegen-heit mit Fleiß eingerichtet / und aus der Niederländischen in die Hochteutsche Sprache über-setzet von Georg von Keyl / genandt CUNÆUS, Med. Doct. deme noch beygefüget / Der allzeitfertige Koch / und perfecte Speisemeister / Handelt / wie und auf was Art und Weise so wohl Teutsch= Englisch= Polnisch= als Frantzösische Spei[mit Signatur überklebt] niedlich und wohl zuzurichten / [..., siehe Titelblatt Koch und Speisemeister] Franckfurth und Leipzig / [???] Gottfried Freytag / Buchhändler Hannover und Wolffenbüttel / 1705.\n[Mit eigenem Titelblatt nach S. 80 des Werkes von Blancard:] Der allzeit fertige Koch / und Perfecte Speise= Meister / Auf was Art und Weise / so wohl Teutsche / Englische / Polen /als Frantzosen ihre Speisen niedlich und wohl zurichten. Allen Hauß=Vätern und Müttern höchst=nöthig und diensam.\nFirst edition: 1659, 1689.\nFurther editions: 1695 in Frankfurt and Leipzig.\nComments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1705.;Hohberg 1715.\nAuthor: Hohberg, Wolf Helmhard von.\nTitle: Herrn von Hohbergs GEORGICA CURIOSA AUCTA. Oder: Adelichen Land= und Feld=Lebens Auf alle in Teutschland übliche Land= und Haus=Wirthschafften / in Zwölff Büchern wohleingericht=Neuerfundener Dritter Theil / In welchem / gantz besondere zu diesem Zweck / sehr curiose Materien / deren man sich / mit grossem Nutzen / und seiner Vergnügung bedienen kan / enthalten; auch was / bevorab in den beeden Theilen / kurtz oder gar nicht berührt / nunmehro vollständig / deutlich / und aufs accurateste elaborirt; Nebenst allerhand raren Erfindungen und Experimentis, auch mit möglichstem Fleiß ausgeführet worden. Deme zum Beschluß / Ein bewährtes / meistens aus eigener Erfahrenheit / und unter-schiedlich=practicirten Manuscriptis, wohleingericht=sehr nutzliches Koch=Buch beygefüget ist. Alles / mit hierzu behörigen vollkommenen Registern / auch dienlichen Kupffern bestens versehen. Cum Gratia & Privilegio Sacræ Cæsareæ & Catholicæ Majestatis. Nürnberg / Jn Verlegung Martin Endters. Jm Jahr Christi 1715.\n[Das Kochbuch hat ein eigenes Titelblatt:] Bewährtes wohleingerichtetes Koch=Buch / Welches Von einer sorgfältigen Liebhaberin dieser schönen Wissenschaft / meistens selbst practicirt / mit ohnermüdetem Fleiß zusammen getragen / und in 16. Capiteln eingetheilet worden. Ingleichen ist aus denen Kupffern / wie eine Tafel / auf unterschiedliche Arten / mit Speissen / Pyramiden / rc. zierlich und ordentlich zu rangiren / aufzutragen / auch zu changiren / klar und deutlich zu ersehen: Nicht weniger befindet sich am Ende ein voll-kommenes Register / alles Innhalts beygefügt.\nFirst edition: 1682.\nFurther editions: 1687, 1695, 1701–05; 1749, Nürnberg.\nComments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1715.;Danckwerth 1729.\nAuthor: Danckwerth, Christian Heinrich.\nTitle: Wohleingerichtetes Koch=Buch, Oder: Gründliche Anweisung.\nI. Die Speisen auf mancherley Art und Weise angenehm und wohlschmeckend, nicht weniger zur Gesundheit dienlich zuzurichten.\nII. Ferner von Conservation der in der Hauß=//haltung und Küchen vöthigen Speisen und Victualien.\nIII. Zur Wissenschaft der Candier- und Confitier-Kunst.\nIV. Unterricht, Wolle und leinen Garn, Tuch und Zeuge nach allerhand Couleuren zu färben, zum Druck befördert durch Christian Heinrich Danckwerth.\nHANOVER Verlegts Nicolaus Förster und Sohn, 1729.\nFirst edition: probably 1729.\nFurther editions: 1769.\nComments: the edition for this corpus is the copy at the Herzog August Bibliothek of 1729.;Franckfurt 1789.\nAuthor: anon.\nTitle: Das kleine jedermann nützliche und wohleingerichtete Franckfurter Koch=Buch, worinnen ganz leicht zu erlernen, wie allerley Speisen gut und schmackhaft zuzubereiten sind, Ehedem von einer in der Koch=Kunst erfahrnen angesehenen hiesigen Haus=Frau zum eigenen Gebrauch in Druck gegeben, Nunmehro aber wegen dessen allgemeinen Nutzen öffentlich und in etwas vermehrt auch von Fehlern gereinigt herausgegeben. Vierte Auflage. Franckfurt am Mayn, in der Jägernschen Buchhandlung, 1789.\nFirst edition: unknown.\nFurther editions: 1804 Frankfurt.\nComments: the edition for this corpus is the version of 1789 as transcribed and published by Silvia Micha, Christina Muth, Mascha Schacht and Thomas Gloning. http://www.uni-giessen.de/gloning/tx/1789ffkb.htm;Knopf 1800.\nAuthor: J.D. Knopf\nTitle: Neues / Hannöverisches / Kochbuch. / Jn zwey Theilen. / Verbessert und vermehret / von / einem praktischen Koche. / Neueste Ausgabe. / Hannover, / bey den Gebrüdern Hahn. / 1800. \nFirst edition: unknown.\nFurther editions: unknown.\nComments: the edition for this corpus is the version of 1800 as transcribed and published by Katrin Leppert, Kristin Lückel and Thomas Gloning. http://www.uni-giessen.de/gloning/tx/1800hakb.htm;rezeptewiki\nTitle: Rezepte-Wiki\nComments: the edition for this corpus is the XML dump (06/11/2012) provided at http://www.rezeptewiki.org/wiki/Rezepte-Wiki:Offline#XML-Dump;deu;Wurm, A. (2008). Translatorische Wirkung: ein Beitrag zum Verständnis von Übersetzungsgeschichte als Kulturgeschichte am Beispiel deutscher Übersetzungen französischer Kochbücher in der Frühen Neuzeit. (A. Gil, J. Haller, & E. Steiner, Eds.) (p. 228). Frankfurt am Main, Berlin, Bern, Bruxelles, New York, Oxford, Wien: Peter Lang.;Amoia, M., Martínez Martínez, J. M., Teich, E., Kermes, H., Knappen, J. & A. Wurm (2013). A Diachronic Comparable Corpus of German Recipes. In Proceedings of the Conference on Corpora and Tools in Linguistics, Languages, and Speech, July 2013, Strasbourg, France.;Amoia, M. & Martínez Martínez, J. M. (2013). Using Comparable Collections of Historical Texts for Building a Diachronic Dictionary for Spelling Normalization. In Proceedings of the ACL 2013 workshop on Language Technology for Cultural Heritage, Social Sciences, and Humanities (LaTeCH 2013), August 2013, Sofia, Bulgaria.;Schmid, H. (1994). Probabilistic Part-of-Speech Tagging Using Decision Trees. Proceedings of International Conference on New Methods in Language Processing. Manchester.;STTS tagset http://www.ims.uni-stuttgart.de/forschung/ressourcen/lexika/TagSets/stts-table.html;CLARIN-D/SfS-Uni. Tübingen. 2012. WebLicht: Web-Based Linguistic Chaining Tool. Online. Date Accessed: 18 Jun 2013. URL https://weblicht.sfs.uni-tuebingen.de;Germany, Austria and Switzerland.;The SaCoCo Diachronic Corpus as a whole is released under a Creative Commons Attribution - Non Commercial - Share Alike 3.0 Unported License. (CC BY NC SA 3.0) http://creativecommons.org/licenses/by-nc-sa/3.0/;The recipes belonging to Knopf 1800, Franckfurt 1789 and Gräz 1686 contained in the SaCoCo Historical Corpus are released under a Creative Commons Attribution - Non Commercial - Share Alike 3.0 Unported License. (CC BY NC SA 3.0) http://creativecommons.org/licenses/by-nc-sa/3.0/;The SaCoCo Contemporary Corpus is released under a Creative Commons Attribution - Share Alike 3.0 Unported License. (CC BY SA 3.0) http://creativecommons.org/licenses/by-sa/3.0/;All the recipes of the SaCoCo Historical Corpus (but Knopf 1800, Franckfurt 1789 and Gräz 1686) are released under a Creative Commons Attribution 3.0 Unported License. (CC BY 3.0) http://creativecommons.org/licenses/by/3.0/",
    "group": "clarin",
    "groups": [
        {
            "name": "clarin"
        }
    ],
    "name": "dc07d2a2-b244-5216-83fd-a0d1f993c7a7",
    "notes": [
        "The Saarbrücken Cookbook Corpus is a diachronic corpus made up of cooking recipes organized into two different collections: historical and contemporary.\nThe historical component contains a selection of recipes from different works. The full nomina of sources can be found listed as sources in the metadata. These recipes were collected and transcribed by Andrea Wurm as part of her PhD. For more information see Wurm 2007.\nThe contemporary component contains cooking recipes from rezeptewiki.org. The selection criteria were temporal (only the last version of the recipe) and geographical (only recipes belonging to German speaking regions). The address of the wiki dump is provided in sources.\n\nANNOTATION:\nThe corpus contains two types of annotation: structural and positional.\n\nStructural annotation is written in XML and provides a description of the textual structure, on the one hand, and metatextual information and shallow semantics, on the other hand.\n\nSTRUCTURAL ATTRIBUTES:\nmetadata: id, collection, source, url, year, decade, period, language, ref;\nshallow semantics: type, course, cuisine, ingredient, method;\nstructure: title, body, segment, paragraph, sentence.\n\nPositional annotation is provided at token level containing linguistic information.\n\nPOSITIONAL ATTRIBUTES:\nword form;\nPOS (TreeTagger, STTS tagset);\nlemma (TreeTagger);\nnormalized form (automatic normalization using the algorithm described in Amoia and Martínez Martínez 2013)."
    ],
    "oai_identifier": [
        "oai:fedora.clarin-d.uni-saarland.de:clarind-uds:sacoco"
    ],
    "oai_set": "",
    "state": "active",
    "tags": [
        {
            "name": "corpus linguistics"
        },
        {
            "name": "historical linguistics"
        },
        {
            "name": "early modern age"
        },
        {
            "name": "cooking recipe"
        },
        {
            "name": "cookbook"
        }
    ],
    "title": [
        "SaCoCo Saarbrücken Cookbook Corpora"
    ],
    "url": ""
}